{"tieuDe": "\"Cậu\" ma nhà xí Hanako - Tập 11 - Bản đặc biệt (Tặng kèm 01 sách tranh màu độc quyền Ghost Hotel's Cafe)", "daBan": "3162", "giaSale": "45000", "giaGoc": "50000", "maKimDong": "5212214330111", "ISBN": "978-604-2-23315-6", "tacGia": "AidaIro", "doiTuong": "Thiếu niên", "chieuRong": "13", "chieuDai": "18", "soTrang": "178", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "\"Cậu\" ma nhà xí Hanako", "loaiSach": "Manga - comic", "moTa": "\"Cậu\" ma nhà xí Hanako - Một trong những Series Manga Hot bán chạy nhất năm 2021 của NXB Kim Đồng lần đầu tiên phát hành tập mới với 2 phiên bản song song!! Vào ngày 26.11 tới đây, các Fan của Hanako sẽ có cơ hội rinh về 2 phiên bản của Vol.11. Bản đặc biệt sẽ có bìa áo nền màu xanh, với hình minh họa hoàn toàn khác biệt so với phiên bản thường. Ấn tượng hơn nữa, đi kèm với Bản đặc biệt Vol.11 sẽ là tập sách tranh độc quyền: \"Ghost Hotel's Cafe\". Đây là tập sách tranh được in màu hoàn toàn trên giấy C, kể về một vị khách lạc vào Khách sạn Ma quái nằm sâu trong khu rừng. Ở đây cô đã được các nhân viên vô cùng bí ẩn tiếp đón. Dần dần, thân phận (kinh dị) của các nhân viên trong khách sạn cũng được tiết lộ, liệu rằng cô gái có còn đường trở ra hay không!? Hãy cùng khám phá câu chuyện vô cùng độc đáo bằng một phong cách diễn đạt cực kì mới mẻ, do chính tay tác giả AidaIro viết nội dung và vẽ tranh nhé! Sách tặng kèm 01 sách tranh màu độc quyền Ghost Hotel's Cafe"}
{"tieuDe": "Đại tư tế Imhotep - Tập 10", "daBan": "952", "giaSale": "5000", "giaGoc": "25000", "maKimDong": "5212214400010", "ISBN": "978-604-2-22500-7", "tacGia": "Makoto Morishita", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "188", "dinhDang": " bìa mềm", "trongLuong": "130", "boSach": "Im - Đại tư tế Imhotep", "loaiSach": "Manga - comic", "moTa": "Khonsu đã mang thi thể của Djoser đi mất. Kẻ giật dây đằng sau chính là Apophis. Nhờ đó, Apophis đã hoàn toàn hồi sinh, thậm chí còn sở hữu sức mạnh vượt trội hơn lúc còn sống trong thời đại của thần linh. Vì muốn ngăn chặn hắn, nhóm của Im đã đột nhập vào triền đồi nguyên sơ, nơi Apophis ngự trị. “Số tập lên tới 2 con số rồi, tập 10 nè bà con ơi!! Vốn dĩ để đi đến được đây phải trải qua một chặng đường dài, thế mà chớp mắt đã đến tập 10 rồi!! Cuối cùng nhóm của Im đã đến được nơi sẽ diễn ra trận chiến quyết định. Ngày chia tay mọi người cũng đã cận kề, khiến tôi cảm thấy chạnh lòng mỗi khi cầm bút vẽ. Các bạn hãy tiếp tục dõi theo trận chiến hoành tráng nắm giữ vận mệnh của cả thế giới này đến cùng nhé!! Giờ thì cùng đọc tập 10 thôi!!!” (Makoto Morishita)"}
{"tieuDe": "Chú Thuật Hồi Chiến - Tập 6", "daBan": "957", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5222215000006", "ISBN": "978-604-2-27287-2", "tacGia": "Gege Akutami", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Chú thuật hồi chiến", "loaiSach": "Manga - comic", "moTa": "Phía Kyoto lợi dụng cơ hội giao lưu để trừ khử Itadori. Trong lúc đó, chú nguyền sư và chú linh do Mahito cầm đầu đã đột nhập vào khu vực diễn ra buổi giao lưu. Nhóm giáo viên định tới ứng cứu học sinh nhưng lại bị “màn” của phe địch cản bước...!? Bị chú linh đặc cấp Hanami tấn công, liệu Fushiguro và Inumaki có thoát khỏi vòng nguy hiểm!?"}
{"tieuDe": "Komi - Nữ thần sợ giao tiếp - Tập 8 (2022)", "daBan": "969", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5222214910008", "ISBN": "978-604-2-23672-0", "tacGia": "Tomohito Oda", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Komi - Nữ thần sợ giao tiếp", "loaiSach": "Manga - comic", "moTa": "Chuyến du lịch ngoại khoá đầu tiên của Komi – “nữ thần” sợ giao tiếp bắt đầu! Cô nàng cực kì lo lắng vì hồi cấp 2 chẳng có bạn nên cũng chưa đi tham quan với cả lớp bao giờ. Tuy nhiên, lần này nỗi lo đó đã không còn nữa nhờ có Tadano và những người bạn thân thiết bên cạnh. Cùng mọi người đi tham quan thắng cảnh khắp Kyoto, tối đến ngủ chung với các bạn, cả lũ chơi đập gối, tắm chung và thổ lộ những chuyện thầm kín, một đêm khó ngủ cùng với những kỉ niệm đáng nhớ với mọi người. Tập 8 của câu chuyện hài hước về người đẹp và những khoảnh khắc lung linh lấp lánh xin phép được “trình làng”!"}
{"tieuDe": "Chú Thuật Hồi Chiến - Tập 8", "daBan": "1008", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5222215000008", "ISBN": "978-604-2-27291-9", "tacGia": "Gege Akutami", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Chú thuật hồi chiến", "loaiSach": "Manga - comic", "moTa": "Nhóm Itadori đã đánh bại anh hai và anh ba trong “Chú thai cửu tương đồ” và thu hồi ngón tay Sukuna. Nhờ đó họ đã được đề cử lên làm thuật sư cấp 1. Ý đồ của Gojo khi chọn cách đi đường vòng là gì…!? Trong tập này, câu chuyện sẽ lội ngược dòng thời gian về sự kiện khi Gojo và Geto còn là học sinh năm Hai của trường chuyên chú thuật!!"}
{"tieuDe": "Mob Psycho 100 - Tập 4", "daBan": "970", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5212214550004", "ISBN": "978-604-2-22939-5", "tacGia": "One", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Mob Psycho 100", "loaiSach": "Manga - comic", "moTa": "GIỮA ANH EM MOB VÀ RITSU ĐANG NẢY SINH BẤT HÒA!? Từ bé, Ritsu đã ngưỡng mộ Mob vì khả năng sử dụng siêu năng lực. Cậu thường dặn dò anh mình: “Có khó khăn cứ nói với em”. Tuy nhiên, khi siêu năng lực của chính cậu thức tỉnh thì lòng đố kị ẩn bên trong cũng dần bộc lộ theo, đẩy câu chuyện lên một cao trào khó ai ngờ tới...!! “Nickname của Mob là viết tắt của Mob Character (Nhân vật quần chúng). Nhân vật chính mà lại đi mờ nhạt. Mờ nhạt ấy thế mà lại được làm nhân vật chính. Đúng là cuộc sống… rất giống cuộc đời.” (ONE)"}
{"tieuDe": "Chú Thuật Hồi Chiến - Tập 5", "daBan": "1064", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5222215000005", "ISBN": "978-604-2-27285-8", "tacGia": "Gege Akutami", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Chú thuật hồi chiến", "loaiSach": "Manga - comic", "moTa": "Giao lưu trường kết nghĩa Kyoto đã bắt đầu. Trong trận chiến đội ở ngày thứ nhất, bên nào thanh tẩy được chú linh cấp 2 trong khu vực thi đấu trước sẽ thắng. Với bản tính hiếu chiến, Todo đã lập tức tấn công bên Tokyo nhưng bị Itadori phục kích. Những thành viên khác của đội Kyoto cũng tham chiến hòng ám sát Itadori, khiến cậu rơi vào tình thế tiến thoái lưỡng nan!!"}
{"tieuDe": "Búp sen xanh", "daBan": "1088", "giaSale": "64800", "giaGoc": "72000", "maKimDong": "6241103370001", "ISBN": "978-604-2-35343-4", "tacGia": "Sơn Tùng", "doiTuong": "Thiếu niên", "chieuRong": "12.5", "chieuDai": "20.5", "soTrang": "364", "dinhDang": " bìa mềm", "trongLuong": "360", "boSach": "Bác Hồ", "loaiSach": "Lịch sử - truyền thống", "moTa": "“Búp Sen Xanh” là cuốn tiểu thuyết nổi tiếng nhất của nhà văn Sơn Tùng - người đã dành trọn cuộc đời mình để viết về Bác Hồ và các vị anh hùng, những nhà cách mạng lỗi lạc của dân tộc. Tác phẩm “Búp Sen Xanh” kể về thời thơ ấu và một phần tuổi trẻ của cậu bé Nguyễn Sinh Cung ở làng quê Nghệ An, rồi kinh đô Huế - nơi đã nuôi dưỡng ý chí, tâm hồn và nhân cách của một nhà hoạt động cách mạng vĩ đại. “Không hiểu sao, mỗi lần nhớ đến nhà văn Sơn Tùng, tôi lại nghĩ ông như một quả dừa khô, tích nắng, tích nước để cuối cùng bật lên một chồi cây xanh, sắc và đẹp như một lưỡi mác. Cả cuộc đời mình, nhà văn Sơn Tùng đã không ngừng tích lũy, tìm kiếm tư liệu, vượt lên thương tật để nghiên cứu, viết về Chủ tịch Hồ Chí Minh. Ông có những hiểu biết, tư liệu về lãnh tụ mà không phải bất cứ một nhà nghiên cứu nào cũng có được…” NHÀ VĂN NGUYỄN TRÍ HUÂN (Tạp chí Nhà văn, số 4/2011) NHÀ VĂN SƠN TÙNG Sinh năm 1928 Quê quán: Diễn Châu, Nghệ An Anh hùng Lao động thời kì đổi mới, năm 2011 CÙNG MỘT TÁC GIẢ • Bên khung cửa sổ (NXB Lao động, 1974) •Nhớ nguồn (NXB Phụ nữ, 1975) • Con người và con đường (NXB Phụ nữ, 1976) • Trần Phú (NXB Thanh niên, 1980) • Nguyễn Hữu Tiến (NXB Thanh niên, 1981) • Búp sen xanh (NXB Kim Đồng, 1982) • Bông sen vàng (NXB Đà Nẵng, 1990) • Trái tim quả đất (NXB Thanh niên, 1990) • Hoa râm bụt (NXB Công an Nhân dân, 1990) • Mẹ về (NXB Phụ nữ, 1990) • Vườn nắng (NXB Thanh niên, 1997) • Sáng ánh tâm đăng Hồ Chí Minh (NXB Công an Nhân dân, 2005) • Bác ở nơi đây (NXB Thanh niên, 2005) • Chung một tình thương của Bác (NXB Thông tấn, 2006) • Lõm (NXB Thanh niên, 2006) • Tấm chân dung Bác Hồ (NXB Kim Đồng, 2013) • Cuộc chia li trên bến Nhà Rồng (NXB Kim Đồng, 2015) • Thầy giáo Nguyễn Tất Thành ở trường Dục Thanh (NXB Kim Đồng, 2016)"}
{"tieuDe": "Komi - Nữ thần sợ giao tiếp - Tập 10 (Tặng Kèm PVC Card)", "daBan": "1082", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5222214910010", "ISBN": "978-604-2-23674-4", "tacGia": "Tomohito Oda", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Komi - Nữ thần sợ giao tiếp", "loaiSach": "Manga - comic", "moTa": "Sang tháng 3, năm lớp 10 với những người bạn thân cùng lớp chuẩn bị kết thúc. Lần đầu cảm thấy nỗi buồn của sự chia li, lần đầu biết đến cảm giác lạc lối chực trào. Thế rồi tháng 4 tới, Komi lên lớp 11. Ở lớp mới, bạn ngồi bàn kế bên là Manbagi – một Gyaru với vẻ ngoài hoa hoè hoa sói nhưng dường như gặp vấn đề trong việc kết bạn. Trong môi trường mới, Komi đã trưởng thành hơn và bắt chuyện với cô bạn có cùng những trăn trở với mình. Mời các bạn tiếp tục theo dõi tập 10 của câu chuyện hài hước về người đẹp sợ giao tiếp, tuy hơi vụng về nhưng rất dịu dàng và luôn cố gắng!!   SáchTặng Kèm PVC Card cho bản in đầu tiên"}
{"tieuDe": "Spy x Family - Tập 10 (Tặng Kèm Standee)", "daBan": "1152", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5242214110010", "ISBN": "978-604-2-34030-4", "tacGia": "Tatsuya Endo", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "194", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Spy x Family", "loaiSach": "Manga - comic", "moTa": "Thuở ấu thơ sống bình yên bên ba mẹ, chơi trò đánh trận giả với bạn bè, thỉnh thoảng cãi nhau với ba. Cậu thiếu niên cứ ngỡ những tháng ngày thường nhật ấy sẽ mãi tiếp diễn mà chẳng mảy may nghi ngờ, thế nhưng…!? SáchTặng Kèm Standee cho bản in đầu tiên"}
{"tieuDe": "Thám tử lừng danh Conan - Tập 101", "daBan": "1089", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5232208470101", "ISBN": "978-604-2-32713-8", "tacGia": "Gosho Aoyama", "doiTuong": "Thiếu niên", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "184", "dinhDang": " bìa mềm", "trongLuong": "120", "boSach": "Thám tử lừng danh Conan", "loaiSach": "Manga - comic", "moTa": "Mật mã Akemi Miyano để lại ẩn chứa gợi ý về vị trí chôn chiếc hộp thời gian ở trường tiểu học!? Conan dẽ cùng nhóm Haibara hợp sức giải mã!! Tiếng súng vang lên tại nhà hàng Pháp danh tiếng! Conan lần theo dấu viết của tiến sĩ vừa bị bắt đi, thế rồi “nữ thần gió” bất ngờ xuất hiện trước mặt cậu. Thân phận thực sự của cô là gì? Và lần này, Toru Amuro sẽ đối đầu với Kaito Kid khi hắn định trộm món bảo vật!"}
{"tieuDe": "Chú Thuật Hồi Chiến - Tập 7", "daBan": "1262", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5222215000007", "ISBN": "978-604-2-27289-6", "tacGia": "Gege Akutami", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Chú thuật hồi chiến", "loaiSach": "Manga - comic", "moTa": "Chú linh đặc cấp Hanami và đồng bọn đã rút lui khỏi trường chuyên chú thuật, nhưng các ngón tay của Sukuna và chú vật đặc cấp “Chú thai cửu tương đồ” đã bị đánh cắp. Cửu tương đồ có được thực thể và trở thành mối nguy mới. Song nhóm Itadori lại chẳng hay biết gì về hiểm họa đó, vẫn lên đường làm nhiệm vụ tiêu diệt “Chú linh xuất hiện ở cánh cửa”...!?"}
{"tieuDe": "Dr. Stone - Tập 6", "daBan": "1234", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5212214510006", "ISBN": "978-604-2-22849-7", "tacGia": "Riichiro Inagaki, Boichi", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "130", "boSach": "Dr. Stone", "loaiSach": "Manga - comic", "moTa": "Byakuya, bố của Senku, trở về Trái Đất sau khi nhân loại hóa đá. Ông đã để lại gì cho con trai sau mấy ngàn năm? Ở một diễn biến khác, nhóm Senku bị thích khách của Đế chế Tsukasa tập kích. Trong tình hình cấp bách, họ đã bắt tay vào chế tạo thứ vũ khí tối thượng - “thanh gươm khoa học” để bảo vệ ngôi làng!!"}
{"tieuDe": "Combo Thám tử lừng danh Conan - Giờ trà của Zero (3 tập)", "daBan": "1018", "giaSale": "94500", "giaGoc": "105000", "maKimDong": "CB213540001", "ISBN": "không có", "tacGia": "Gosho Aoyama, Takahiro Arai", "doiTuong": "Thiếu niên", "chieuRong": "13", "chieuDai": "18", "soTrang": "không có", "dinhDang": " bìa mềm", "trongLuong": "450", "boSach": "Thám tử lừng danh Conan - Giờ trà của Zero", "loaiSach": "Combo", "moTa": "GIỜ TRÀ CỦA ZERO - ZERO'S TEA TIME - Một trong những ngoại truyện đặc sắc về nhân vật Toru Amuro trong \"Thám tử lừng danh Conan\"!! Tuy mới chỉ phát hành vài tập, nhưng nhờ nụ cười tan chảy, cái đầu lạnh và trái tim ấm áp, tác phẩm về cuộc sống thường nhật của anh chàng Amuro tại quán cà phê Poirot đã đốn gục biết bao trái tim của fan mê \"Conan\". Xin giới thiệu tới các bạn những mẩu chuyện thường ngày chưa ai biết đến về người đàn ông mang trong mình cả ánh sáng lẫn bóng tối, sở hữu 3 bộ mặt: Cảnh sát = Furuya Rei, Thám tử = Amuro Toru, Tổ chức Áo đen = Bourbon. Sách được in với phần Obi dâng cao, mạ kim lấp lánh với bút tích gốc và chữ kí của cha đẻ nguyên tác Gosho Aoyama, đúng với tinh thần của bản gốc muốn truyền tải. Chắc chắn sẽ đem tới cho các bạn những phút giây thú vị, như một lát cắt khác chưa từng bắt gặp trong \"Thám tử lừng danh Conan\"!! “Với tư cách là một trong vô vàn fan hâm mộ AOYAMA tiên sinh trên Trái Đất, tôi rất mong những người yêu mến thế giới của “Thám tử lừng danh Conan” do tiên sinh tạo ra sẽ tận hưởng “Giờ trà của Zero” hết mình. Tôi vẽ bộ truyện này cũng vì mục đích đó. Rất mong được mọi người đón nhận.” (Takahiro Arai) Combo Thám Tử Lừng Danh Conan - Giờ Trà Của Zero (3 Cuốn) gồm: Thám Tử Lừng Danh Conan - Giờ Trà Của Zero Tập 1 Thám Tử Lừng Danh Conan - Giờ Trà Của Zero Tập 2 Thám Tử Lừng Danh Conan - Giờ Trà Của Zero Tập 3"}
{"tieuDe": "Dr. Stone - Tập 5", "daBan": "1116", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5212214510005", "ISBN": "978-604-2-22848-0", "tacGia": "Riichiro Inagaki, Boichi", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "130", "boSach": "Dr. Stone", "loaiSach": "Manga - comic", "moTa": "Khai mạc “đại hội võ thuật”! Trận đầu tiên, Kinro của Vương quốc khoa học do Senku dẫn đầu đấu với Magma. Do bị cận thị, không xác định được tầm đánh nên Kinro lâm vào hoàn cảnh rất cam go. Nhưng sau khi được trang bị “đôi mắt khoa học”, liệu cậu có áp đảo Magma…!? Senku cùng đồng đội hướng tới mục tiêu giành chức quán quân bằng sức mạnh khoa học!!   RIICHIRO INAGAKI   “Cuối cùng phòng thí nghiệm Senku cũng hoàn thành, vậy là họ có thể tha hồ chế tác khoa học trình độ cao hơn rồi. Tác giả đuổi theo cũng vất vả phết. Cả tôi, lẫn thầy giám sát khoa học cùng các chuyên gia phải xúm vào kiểm tra mấy phép tính phức tạp xuất hiện trong truyện đấy. Thế mà ở thế giới đá, Senku lại tính nhẩm được mới tài. ” BOICHI   “Tôi đã sử dụng ảnh chụp rất nhiều địa điểm khác nhau để làm tư liệu vẽ làng của Kohaku. Chủ yếu là ảnh chụp thiên nhiên, rừng rậm ở Izu. Ngoài ra tôi còn dùng ảnh chụp được suốt 2 tháng ở Hokkaido, ảnh thắng cảnh Toyama, núi đá Karuizawa, phong cảnh Yamanashi, vách đá ở biển và đảo đá ở Busan, Hàn Quốc. Thực ra tôi còn muốn chụp ảnh Yakushima làm tư liệu cơ nhưng thời gian chuẩn bị để đăng truyện dài kì có 1 tháng thôi, sau khi truyện bắt đầu được đăng, tôi còn lên kế hoạch đi thu thập tư liệu cho 2 tựa truyện đăng hằng tuần nhưng lại đành thôi. May vẫn còn đống ảnh chụp sẵn từ trước! ”"}
{"tieuDe": "Dấu ấn hoàng gia - Tập 10", "daBan": "1050", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5242218240010", "ISBN": "978-604-2-37901-4", "tacGia": "Chieko Hosokawa, Fūmin", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "200", "boSach": "Dấu ấn hoàng gia", "loaiSach": "Manga - comic", "moTa": "\"Tương truyền, khi chòm sao Sopdet xuất hiện ở Ai Cập ta, một thiếu nữ hoàng kim tỏa hào quang rực rỡ sẽ hiện thân bên bờ sông Nile... Nàng là con gái nữ thần sông Nile Hapi. Với dung mạo kiều diễm tựa dòng chảy sông Nile, cùng nụ cười mê hoặc lòng người, thiếu nữ do mẹ hiền sông Nile hạ sinh sẽ ban phước lành cho mảnh đất sa mạc của chúng ta...\" Bị vướng phải lời nguyền hoàng gia, thiếu nữ đam mê khảo cổ học Carol đã bị đưa về thế giới 3000 năm trước. Tại đây, cô gái tóc vàng xinh đẹp được vị Pharaoh trẻ tuổi trị vì Ai Cập cổ đại Memphis đem lòng yêu và nhất quyết muốn lập làm hoàng hậu. Tuy nhiên, bủa vây xung quanh họ là những âm mưu và toan tính... \"Huyền thoại\" dòng truyện tranh thiếu nữ, câu chuyện lãng mạn kì ảo vượt thời - không nơi vùng đất Ai Cập cổ đại huyền bí đầy mê hoặc sẽ chính thức bắt đầu từ tháng 8.2024. Hãy cùng đón chào màn ra mắt chính thức với BẢN QUYỀN 100% của tác phẩm kinh điển gắn liền với hồi ức của nhiều thế hệ độc giả."}
{"tieuDe": "Dấu ấn hoàng gia - Tập 8", "daBan": "994", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5242218240008", "ISBN": "978-604-2-37899-4", "tacGia": "Chieko Hosokawa, Fūmin", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "200", "boSach": "Dấu ấn hoàng gia", "loaiSach": "Manga - comic", "moTa": "\"Tương truyền, khi chòm sao Sopdet xuất hiện ở Ai Cập ta, một thiếu nữ hoàng kim tỏa hào quang rực rỡ sẽ hiện thân bên bờ sông Nile... Nàng là con gái nữ thần sông Nile Hapi. Với dung mạo kiều diễm tựa dòng chảy sông Nile, cùng nụ cười mê hoặc lòng người, thiếu nữ do mẹ hiền sông Nile hạ sinh sẽ ban phước lành cho mảnh đất sa mạc của chúng ta...\" Bị vướng phải lời nguyền hoàng gia, thiếu nữ đam mê khảo cổ học Carol đã bị đưa về thế giới 3000 năm trước. Tại đây, cô gái tóc vàng xinh đẹp được vị Pharaoh trẻ tuổi trị vì Ai Cập cổ đại Memphis đem lòng yêu và nhất quyết muốn lập làm hoàng hậu. Tuy nhiên, bủa vây xung quanh họ là những âm mưu và toan tính... \"Huyền thoại\" dòng truyện tranh thiếu nữ, câu chuyện lãng mạn kì ảo vượt thời - không nơi vùng đất Ai Cập cổ đại huyền bí đầy mê hoặc sẽ chính thức bắt đầu từ tháng 8.2024. Hãy cùng đón chào màn ra mắt chính thức với BẢN QUYỀN 100% của tác phẩm kinh điển gắn liền với hồi ức của nhiều thế hệ độc giả."}
{"tieuDe": "Dấu ấn hoàng gia - Tập 6 (Tặng kèm Postcard)", "daBan": "1487", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5242218240006", "ISBN": "978-604-2-37897-0", "tacGia": "Chieko Hosokawa, Fūmin", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "216", "dinhDang": " bìa mềm", "trongLuong": "200", "boSach": "Dấu ấn hoàng gia", "loaiSach": "Manga - comic", "moTa": "\"Tương truyền, khi chòm sao Sopdet xuất hiện ở Ai Cập ta, một thiếu nữ hoàng kim tỏa hào quang rực rỡ sẽ hiện thân bên bờ sông Nile... Nàng là con gái nữ thần sông Nile Hapi. Với dung mạo kiều diễm tựa dòng chảy sông Nile, cùng nụ cười mê hoặc lòng người, thiếu nữ do mẹ hiền sông Nile hạ sinh sẽ ban phước lành cho mảnh đất sa mạc của chúng ta...\" Bị vướng phải lời nguyền hoàng gia, thiếu nữ đam mê khảo cổ học Carol đã bị đưa về thế giới 3000 năm trước. Tại đây, cô gái tóc vàng xinh đẹp được vị Pharaoh trẻ tuổi trị vì Ai Cập cổ đại Memphis đem lòng yêu và nhất quyết muốn lập làm hoàng hậu. Tuy nhiên, bủa vây xung quanh họ là những âm mưu và toan tính... \"Huyền thoại\" dòng truyện tranh thiếu nữ, câu chuyện lãng mạn kì ảo vượt thời - không nơi vùng đất Ai Cập cổ đại huyền bí đầy mê hoặc sẽ chính thức bắt đầu từ tháng 8.2024. Hãy cùng đón chào màn ra mắt chính thức với BẢN QUYỀN 100% của tác phẩm kinh điển gắn liền với hồi ức của nhiều thế hệ độc giả. SáchTặng kèm Postcard cho bản in đầu tiên"}
{"tieuDe": "Chú Thuật Hồi Chiến - Tập 2 (2022)", "daBan": "1599", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5222215000002", "ISBN": "978-604-2-26814-1", "tacGia": "Gege Akutami", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Chú thuật hồi chiến", "loaiSach": "Manga - comic", "moTa": "Chú thai bất ngờ xuất hiện tại trại cải tạo thanh thiếu niên. Nhóm Itadori, học sinh năm Nhất trường chuyên chú thuật, được cử đi cứu những người đang mắc kẹt bên trong. Nhưng chú thai sau khi hóa thành chú linh đã tấn công cả nhóm. Trước tình thế hiểm nghèo, Itadori đã trao quyền kiểm soát cơ thể cho Sukuna với hi vọng sẽ hạ gục chú linh, song...!?"}
{"tieuDe": "Nhà có 5 nàng dâu - Tập 12 (2022)", "daBan": "1578", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5222214690012", "ISBN": "978-604-2-23708-6", "tacGia": "Negi Haruba", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Nhà có 5 nàng dâu", "loaiSach": "Manga - comic", "moTa": "Thầy giáo dạy thêm bất đắc dĩ Futarou đang gánh vác sứ mệnh dẫn lối cho 5 chị em gái xinh đẹp nhưng lại “ghét học”, “suýt soát lưu ban” tới ngưỡng cửa “lễ tốt nghiệp”. Vì hồi cấp 2, Yotsuba đã được các chị em giúp đỡ nên cô quyết định lúc này sẽ vì họ mà giấu nhẹm đi cảm xúc dành cho Futarou. Không chỉ vậy, Ichika cũng quyết định nghỉ học để theo đuổi ước mơ trở thành nữ diễn viên của bản thân… Một mùa hè sóng gió đã qua đi, học kì mới lại tới, đón chào sự kiện cuối cùng của những năm cấp 3 - “Lễ hội trường”!"}
{"tieuDe": "Nhà có 5 nàng dâu - Tập 9 (2022)", "daBan": "1460", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5222214690009", "ISBN": "978-604-2-23705-5", "tacGia": "Negi Haruba", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Nhà có 5 nàng dâu", "loaiSach": "Manga - comic", "moTa": "Thầy giáo dạy thêm bất đắc dĩ Futarou đang gánh vác sứ mệnh dẫn lối cho 5 chị em gái xinh đẹp nhưng lại “ghét học”, “suýt soát lưu ban” tới ngưỡng cửa “lễ tốt nghiệp”. Kì nghỉ xuân đã kết thúc, một năm học mới sắp bắt đầu. Tình cờ làm sao, cả 5 chị em lẫn Futarou đều được vào chung một lớp! Bao niềm hứng khởi cùng hàng loạt sự kiện mới mẻ đang chờ đón họ!! Năm cuối cấp 3 đầy ắp biến cố của cả 6 người chuẩn bị được vén màn...!!"}
{"tieuDe": "Thám tử lừng danh Conan - Tập 103", "daBan": "2034", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5242208470103", "ISBN": "978-604-2-37836-9", "tacGia": "Gosho Aoyama", "doiTuong": "Thiếu niên", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "180", "dinhDang": " bìa mềm", "trongLuong": "120", "boSach": "Thám tử lừng danh Conan", "loaiSach": "Manga - comic", "moTa": "Khách sạn nơi Sera và Mary đang ở bỗng nhận được thư cảnh báo đánh bom! Giữa lúc nhiều suy nghĩ đan xen, Conan đã cùng luật sư Kisaki truy tìm hung thủ!! Nhóm thám tử nhí ra biển chơi. Người đưa chúng đi là Subaru Okiya và… Rumi Wakasa! Không khí giữa họ có gì đấy rất căng thẳng… Và còn Kaito Kid cải trang thành Azusa Enomoto!! Conan cùng Toru Amuro tình cờ có mặt tại hiện trường khi đó…!?"}
{"tieuDe": "Doraemon truyện dài (24 tập)", "daBan": "2280", "giaSale": "19800", "giaGoc": "22000", "maKimDong": "6242204350001", "ISBN": "không có", "tacGia": "Fujiko F Fujio", "doiTuong": "Nhi đồng", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Doraemon truyện dài", "loaiSach": "Manga - Comic", "moTa": "“Chú khủng long của Nobita” là tác phẩm mở đầu cho xêri Doraemon truyện dài, và đã được chuyển thể thành phim hoạt hình. Trong tác phẩm này, 5 người nhóm bạn Doraemon đã ngược dòng thời gian, trở về thế giới khủng long Kỉ Bạch Á. Tất cả đã sát cánh bên nhau trải qua bao nhiêu sóng gió hiểm nguy để bảo vệ chú khủng long mới nở Pisuke. Các em hãy cùng dõi theo câu chuyện phiêu lưu đầy tình thương yêu và tình bạn này nhé"}
{"tieuDe": "Chú thuật hồi chiến - Tập 3", "daBan": "1720", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5222215000003", "ISBN": "978-604-2-26816-5", "tacGia": "Gege Akutami", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Chú thuật hồi chiến", "loaiSach": "Manga - comic", "moTa": "Todo Aoi và Zen’in Mai của trường chuyên chú thuật Kyoto xuất hiện trước mặt Fushiguro và Kugisaki! Todo hỏi Fushiguro thích kiểu con gái như thế nào và câu trả lời của cậu là... Mặt khác, Itadori vẫn đang trong quá trình rèn luyện, để nâng cao kĩ năng thực chiến, cậu đã đến hiện trường án mạng do chú linh gây ra..."}
{"tieuDe": "Dragon Ball Super - Tập 14 (2023)", "daBan": "705", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5232212450014", "ISBN": "978-604-2-28510-0", "tacGia": "Akira Toriyama, Toyotarou", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Dragon ball Super", "loaiSach": "Manga - comic", "moTa": "Sau khi có được sức mạnh mới, Vegeta trở về trái đất để phục thù. Anh đã dùng tuyệt chiêu Cưỡng bức chia tách tinh thần để phân tán sức mạnh của Moro. Tuy nhiên, hắn ta vẫn có cách đối phó… không chỉ dựa vào bản sao chép bên trong 73, mà còn… Toyotarou “Dragon Ball Heroes của Digital Kids Card game đã sang tới năm thứ 10. Xin nhiệt liệt chúc mừng! Cũng nhờ game này được chuyển thể comic mà tôi mới có cơ duyên trở thành họa sĩ truyện tranh. Nói cách khác, đây chính là ân nhân, í lộn, ân-game của tôi đó! Hãy tiếp tục dẫn trước nhé! Tôi sẽ ráng chạy đuổi phía sau!”"}
{"tieuDe": "Em gái cương thi - Kyoko - Tập 4", "daBan": "701", "giaSale": "5000", "giaGoc": "35000", "maKimDong": "5222215180004", "ISBN": "978-604-2-26823-3", "tacGia": "Soichiro YAMAMOTO", "doiTuong": "Thiếu niên", "chieuRong": "13", "chieuDai": "18", "soTrang": "188", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Em gái cương thi - Kyoko", "loaiSach": "Manga - comic", "moTa": "Fudatsuki Kenji nổi tiếng khắp trường là một tên đầu gấu, hơn nữa còn là một tên đầu gấu cuồng em gái. Bởi cứ hễ tên con trai nào “liếc mắt đưa tình” với cô em gái Kyoko là sẽ bị hắn dọa cho sợ mất vía.nbsp; Nhưng thực ra hai anh em nhà Fudatsuki đang che giấu một bí mật động trời. Kyoko vốn là một cương thi và dải lụa buộc tóc chính là “lá bùa phong ấn”. Nếu dải lụa bị tuột, cô bé sẽ mất bình tĩnh và “cạp” người vô tội vạ. Sợ em gái gây họa cho xã hội nên Kenji mới phải kè kè theo sát 24/7, bị học sinh trong trường bàn tán đặt điều và gặp không biết bao nhiêu tình huống dở khóc dở cười... Nếu đã yêu quý cô bạn Takagi dễ thương lém lỉnh và cậu bạn Nishikata chuyên bị chọc ghẹo trong “Nhất quỷ, nhì ma, thứ ba Takagi” từ tác giả Soichiro Yamamoto, vậy thì các bạn đừng bỏ qua “Em gái cương thi Kyoko” - tác phẩm chung cha đẻ với Takagi - để được đến với cặp đôi anh em Kenji amp; Kyoko cùng những câu chuyện thường ngày nhưng vẫn không kém phần hài hước nhé! nbsp;"}
{"tieuDe": "Dragon Ball Full Color - Phần sáu - Tập 6", "daBan": "708", "giaSale": "69300", "giaGoc": "77000", "maKimDong": "5232216030006", "ISBN": "978-604-2-28415-8", "tacGia": "Akira Toriyama", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "232", "dinhDang": " bìa mềm", "trongLuong": "280", "boSach": "Dragon Ball Full Color", "loaiSach": "Manga - comic", "moTa": "Nếu bạn là fan của DRAGON BALL - 7 VIÊN NGỌC RỒNG và những cuộc phiêu lưu của Khỉ Con Son Goku thì DRAGON BALL FULL COLOR sẽ làm bạn thích thú hơn nữa khi 100% cuốn truyện mà chúng ta yêu thích đều CÓ MÀU! Các nhân vật sẽ xuất hiện trước mắt bạn với màu da, màu tóc, phục trang và những khung cảnh vô cùng sống động! Những màn chiến đấu đặc trưng của DRAGON BALL cũng vì thế mà trở nên hoành tráng hơn bao giờ hết! Sau thời gian dài chuẩn bị và trao đổi với đại diện của tác giả Akira Toriyama, bộ truyện đã được NXB Kim Đồng phát hành với 100% bản quyền, phần ruột sách in màu rực rỡ trên giấy couché, có bìa áo 5 màu phản quang cực kì ấn tượng!! Dragon Ball Full Color có tổng cộng 32 tập, chia thành 6 phần, tương ứng với từng giai đoạn trưởng thành của Son Goku: Phần 1: Thời niên thiếu của Son Goku (8 tập) Phần 2: Đại ma vương Piccolo (4 tập) Phần 3: Cuộc đổ bộ của người Saiya (3 tập) Phần 4: Frieza Đại Đế (5 tập) Phần 5: Truy lùng Cell Bọ Hung (6 tập) Phần 6: Ma Buu (6 tập)"}
{"tieuDe": "Nữ chúa tuyết", "daBan": "719", "giaSale": "20000", "giaGoc": "40000", "maKimDong": "5222200010086", "ISBN": "978-604-2-27544-6", "tacGia": "Clamp", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "136", "dinhDang": " bìa mềm", "trongLuong": "190", "boSach": "không có", "loaiSach": "Manga - comic", "moTa": "Có một truyền thuyết kể rằng Nữ Chúa Tuyết là nữ thần của băng giá thường cư ngụ một mình sâu trong núi tuyết hoang vu. Những kẻ độc hành gặp phải Nữ Chúa nhất định sẽ đóng băng mà chết. Mỗi dạo tuyết rơi, bão tuyết thét gào chính là lúc Nữ Chúa Tuyết đang than khóc, than khóc vì cô đơn, vì mối tình không trọn vẹn của mình… NỮ CHÚA TUYẾT là tuyển tập truyện ngắn đặc sắc của nhóm tác giả CLAMP với chủ đề núi tuyết. Nhưng câu chuyện sâu lắng chứa chan tình cảm, nói về những mối tình của nhân gian dựa trên loạt truyện cổ Nhật Bản chính là một thứ chất liệu đặc sắc để cho bộ tứ tác giả thỏa sức thể hiện, thông qua nét vẽ vô cùng trau chuốt và đặc trưng của thời kì đỉnh cao.nbsp; nbsp; nbsp; nbsp; nbsp;nbsp; nbsp;"}
{"tieuDe": "Dragon Ball Super - Tập 12 (2021)", "daBan": "713", "giaSale": "19800", "giaGoc": "22000", "maKimDong": "5212212450012", "ISBN": "978-604-2-22758-2", "tacGia": "Akira Toriyama, Toyotarou", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Dragon ball Super", "loaiSach": "Manga - comic", "moTa": "Ác nhân Moro cùng đồng bọn là những tù nhân vượt ngục đang làm loạn khắp cõi Ngân Hà nhằm thâu tóm năng lượng sống từ các hành tinh có giá trị. Cùng lúc ấy, trên Trái Đất cũng xuất hiện một băng nhóm Ngân tặc, trong đó có gã tù “Số 73” với năng lực sao chép cực kì lợi hại. Thiếu Goku, nhóm bạn đã phải chật vật chiến đấu với hắn ra sao?"}
{"tieuDe": "Dragon Ball Super - Tập 13 (2021)", "daBan": "753", "giaSale": "19800", "giaGoc": "22000", "maKimDong": "5212212450013", "ISBN": "978-604-2-23295-1", "tacGia": "Akira Toriyama, Toyotarou", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Dragon ball Super", "loaiSach": "Manga - comic", "moTa": "Trận chiến giữa quân đoàn Moro và các chiến binh Địa Cầu đang mỗi lúc một căng thẳng. Buộc chúa tể của chúng phải thân chinh xuất trận. Được Moro tiếp thêm sức mạnh, Saganbo đánh áp đảo bọn Gohan khiến Địa Cầu đứng trước nguy cơ thất thủ. Goku và Vegeta liệu có trở về kịp hay không?"}
{"tieuDe": "One - Punch Man - Tập 23 (2023)", "daBan": "696", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5232210770023", "ISBN": "978-604-2-28436-3", "tacGia": "Yusuke Murata, One", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "200", "dinhDang": " bìa mềm", "trongLuong": "165", "boSach": "One - Punch Man", "loaiSach": "Manga - comic", "moTa": "3 kiếm sĩ đệ tử của Võ Sĩ Hạt Nhân đã tựu kế giúp biệt đội lính đánh thuê của Narinki thoát khỏi sự chi phối của Đại S Công Chúa. Trên đường đào tẩu, cả đám lại đụng độ Ma Tóc Mây!! Kiếm Sĩ Máy Khoan, Kiếm Sĩ Giáp Sắt và Lưỡi Liềm Hifi buộc phải hợp sức chiến đấu mới địch lại hắn. Trong lúc đó, sư phụ của bọn họ là Võ Sĩ Hạt Nhân cũng chạm trán một kì phùng địch thủ đáng gờm… One “Tôi đang xem phim trên nền tảng trực tuyến. Ở đây có hàng ngàn tác phẩm thú vị…”"}
{"tieuDe": "Vị thần lang thang - Tập 21", "daBan": "710", "giaSale": "5000", "giaGoc": "20000", "maKimDong": "5222209910021", "ISBN": "978-604-2-23718-5", "tacGia": "Adachitoka", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "194", "dinhDang": " bìa mềm", "trongLuong": "120", "boSach": "Vị thần lang thang", "loaiSach": "Manga - comic", "moTa": "Nội dung kể về Hiyori, một nữ sinh có khả năng nhìn thấy những linh hồn hay quỷ thần. Một lần cô gặp tại nạn giao thông và trở thành thức thần. Cô đã kết bạn với Yato, một Vị Thần Lang Thang khao khát xây dựng ngôi đền riêng cho bản thân. Manga Noragami là một trong 10 bộ truyện bán chạy nhất ở Bảng xếp hạng manga Oricon."}
{"tieuDe": "One piece - Tập 105", "daBan": "778", "giaSale": "19800", "giaGoc": "22000", "maKimDong": "5242203331105", "ISBN": "không có", "tacGia": "Eiichiro Oda", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "196", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "One Piece", "loaiSach": "Manga - Comic", "moTa": "Vậy là Luffy đã trở thành Tứ hoàng mới!! Trong bối cảnh thời đại mới đang đến gần, cục diện thế giới đảo lộn ác liệt, hành trình của băng Hải tặc vừa xuất phát từ Wano quốc sẽ ra sao!? Một con đường mới lại mở ra cho tất cả!! Những chuyến phiêu lưu trên đại dương xoay quanh “ONE PIECE” lại bắt đầu!!"}
{"tieuDe": "Dragon Quest - Dấu ấn Roto (Perfect Edition) - Tập 3 (Tặng kèm Bookmark PVC)", "daBan": "763", "giaSale": "67500", "giaGoc": "75000", "maKimDong": "5222214900003", "ISBN": "978-604-2-23559-4", "tacGia": "Kamui Fujiwara, Chiaki Kawamata", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "286", "dinhDang": " bìa mềm", "trongLuong": "300", "boSach": "Dragon Quest - Dấu ấn Roto (Perfect Edition)", "loaiSach": "Manga - comic", "moTa": "DRAGON QUEST - DẤU ẤN ROTO: Series Manga đến từ thương hiệu Game huyền thoại chính thức đổ bộ tại Việt Nam vào cuối tháng 11.2021!! Có lẽ không cần phải giới thiệu quá nhiều về một trong những bộ Manga thuộc Series \"Dragon Quest\" cực kì nổi tại Việt Nam với tên gọi cũ là \"Dấu ấn rồng thiêng\"! Phải gần 25 năm, người hâm mộ Dragon Quest mới được chính thức sở hữu những cuốn Manga có bản quyền và đặc biệt hơn, lại là bản HOÀN CHỈNH! Là phần truyện độc lập với series \"Adventure of Dai - Cuộc phiêu lưu của Dai Dũng sĩ\" trên tạp chí Jump, \"Emblem of Roto\" nói về hành trình của Dũng sĩ Arus - Người mang trong mình dòng máu của Dũng sĩ Roto - sát cánh bên Tam Vương nhằm tiêu diệt Dị Ma Thần. Để làm được điều đó, cậu phải vượt qua muôn vàn khó khăn và thử thách! Nhưng với trái tim nhân hậu và lòng quả cảm, Arus dần trưởng thành, lãnh hội được nhiều thần chú, học hỏi được nhiều điều qua mỗi vùng đất mà cậu phiêu lưu! Quan trọng là niềm tin mãnh liệt không hề lùi bước trước khó khăn! Không khó hiểu lí do vì sao \"Dấu ấn rồng thiêng\" ngày nào trở thành một trong những tác phẩm \"kinh điển\" của tuổi thơ những thế hệ độc giả Manga đời đầu. Trong vai trò là tác phẩm mở đường, DRAGON QUEST - DẤU ẤN ROTO cũng là bộ truyện thứ 5 thuộc dòng Deluxe của NXB Kim Đồng. Với sự đầu tư, chăm chút và đặt nhiều kì vọng, rất hi vọng các bạn độc giả sẽ đón nhận thật nhiệt thành, và sẽ có những trải nghiệm lí thú khi dõi theo bước đường trưởng thành của Dũng sĩ Arus cùng những người đồng đội! Sách tặng kèm Bookmark PVC cho bản in đầu tiên."}
{"tieuDe": "Thiên thần diệt thế - Seraph of the end - Tập 22", "daBan": "663", "giaSale": "5000", "giaGoc": "22000", "maKimDong": "5222212340022", "ISBN": "978-604-2-23575-4", "tacGia": "Takaya Kagami, Yamato Yamamoto, Daisuke Furuya", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "196", "dinhDang": " bìa mềm", "trongLuong": "125", "boSach": "Thiên thần diệt thế - Seraph of the end", "loaiSach": "Manga - comic", "moTa": "Trong khi nhóm Shinoa đang đuổi theo giải cứu Yuichiro thì mạng sống của Mikaela ở tình cảnh ngàn cân treo sợi tóc và Yuichiro thì đau khổ tột cùng. Trước câu nói “Giết ta đi” của Yuichiro, Asuramaru đã đáp trả thế nào? Ở một diễn biến khác, Saitou bị thương nặng và Ferid đang định đâm kết liễu để ngăn chặn…!? YAMATO YAMAMOTO “Sang tập 22 rồi. Mikaela bắt đầu có những biến đổi lớn. Và Yuichiro thì gào khóc thảm thiết… Mọi người hãy đón chờ những bước ngoặt tiếp theo nhé!”"}
{"tieuDe": "One Piece Strong Words - Trích dẫn hay nhất - Tập 2", "daBan": "664", "giaSale": "5000", "giaGoc": "50000", "maKimDong": "5182209970016", "ISBN": "978-604-2-10610-8", "tacGia": "Eiichiro Oda", "doiTuong": "Thiếu niên", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "218", "dinhDang": "bìa mềm", "trongLuong": "250", "boSach": "One Piece ngoại truyện", "loaiSach": "Manga - comic", "moTa": "Cung cấp thông tin ngoài lề về bộ truyện One Piece"}
{"tieuDe": "Dragon Ball Full Color - Phần năm - Tập 5", "daBan": "665", "giaSale": "69300", "giaGoc": "77000", "maKimDong": "5222215400005", "ISBN": "978-604-2-27253-7", "tacGia": "Akira Toriyama", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "224", "dinhDang": " bìa mềm", "trongLuong": "280", "boSach": "Dragon Ball Full Color", "loaiSach": "Manga - Comic", "moTa": "Nếu bạn là fan của DRAGON BALL - 7 VIÊN NGỌC RỒNG và những cuộc phiêu lưu của Khỉ Con Son Goku thì DRAGON BALL FULL COLOR sẽ làm bạn thích thú hơn nữa khi 100% cuốn truyện mà chúng ta yêu thích đều CÓ MÀU! Các nhân vật sẽ xuất hiện trước mắt bạn với màu da, màu tóc, phục trang và những khung cảnh vô cùng sống động! Những màn chiến đấu đặc trưng của DRAGON BALL cũng vì thế mà trở nên hoành tráng hơn bao giờ hết! Sau thời gian dài chuẩn bị và trao đổi với đại diện của tác giả Akira Toriyama, bộ truyện đã được NXB Kim Đồng phát hành với 100% bản quyền, phần ruột sách in màu rực rỡ trên giấy couché, có bìa áo 5 màu phản quang cực kì ấn tượng!! Dragon Ball Full Color có tổng cộng 32 tập, chia thành 6 phần, tương ứng với từng giai đoạn trưởng thành của Son Goku: Phần 1: Thời niên thiếu của Son Goku (8 tập) Phần 2: Đại ma vương Piccolo (4 tập) Phần 3: Cuộc đổ bộ của người Saiya (3 tập) Phần 4: Frieza Đại Đế (5 tập) Phần 5: Truy lùng Cell Bọ Hung (6 tập) Phần 6: Ma Buu (6 tập)"}
{"tieuDe": "Im - Đại tư tế Imhotep - Tập 9", "daBan": "668", "giaSale": "5000", "giaGoc": "25000", "maKimDong": "5212214400009", "ISBN": "978-604-2-22499-4", "tacGia": "Makoto Morishita", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "180", "dinhDang": " bìa mềm", "trongLuong": "130", "boSach": "Im - Đại tư tế Imhotep", "loaiSach": "Manga - comic", "moTa": "Im đã bày tỏ cảm xúc thật của mình về Djoser với Hinome. Sau khi gặp thần Thoth ở thần điện mặt trăng, Im đã biết được bí mật về thân thế của chính mình. Kết quả của mối dây liên kết vượt cả thời gian lẫn không gian giữa Thoth, Apophis và Im rốt cuộc là gì!? MAKOTO MORISHITA “Hồi xưa tôi ưa mơ màng giữa ban ngày lắm, tôi chìm trong thế giới ảo đến mức phát rầu vì mình xa rời thực tại nhiều quá. Thú vui của việc sáng tác truyện tranh của tôi chính là được thấy những mộng tưởng của mình hiện ra ngay trước mắt. Câu chuyện về Im ban đầu vốn chỉ là mộng tưởng do tôi vẽ ra cuối cùng đã trở thành truyện tranh rồi. Giờ thì! Bắt đầu thưởng thức thôi! Tập 9 hé mở những ẩn số xoay quanh Imhotep chính thức bắt đầu!”"}
{"tieuDe": "Komi - Nữ thần sợ giao tiếp - Tập 13", "daBan": "668", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5222214910013", "ISBN": "978-604-2-23677-5", "tacGia": "Tomohito Oda", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Komi - Nữ thần sợ giao tiếp", "loaiSach": "Manga - Comic", "moTa": "Bước vào giữa kì nghỉ, những ngày hè của người đẹp sợ giao tiếp và bé Rei lớp 2 cứ êm đềm trôi. Tưởng rằng hai chị em đang ngày càng thân thiết hơn thì đột nhiên bé Rei lại tỏ ra xa cách. Rốt cuộc chuyện này là sao? Rồi mùa hè tiếp diễn, Tadano và Komi muốn rủ nhau đi chơi nhưng chẳng ai đủ can đảm mở lời trước. Ngay lúc đó, Najimi xuất hiện với đại tiệc phim kinh dị mùa hè!! Xin được gửi tới các bạn tập 13 của câu chuyện hài hước về người đẹp sợ giao tiếp đang chậm rãi rút ngắn khoảng cách với mọi người!"}
{"tieuDe": "Ninja Rantaro - Tập 57", "daBan": "667", "giaSale": "5000", "giaGoc": "40000", "maKimDong": "5222205440057", "ISBN": "978-604-2-23616-4", "tacGia": "Soubee Amako", "doiTuong": "Nhi đồng", "chieuRong": "13", "chieuDai": "18", "soTrang": "240", "dinhDang": " bìa mềm", "trongLuong": "225", "boSach": "Ninja Rantaro", "loaiSach": "Manga - Comic", "moTa": "Igasaki Magohei amp; Urakaze Tonai amp; Santanda Kazuma Magohei xuất hiện từ tập 2. Cung Ma Kết, nhóm máu B, 12 tuổi. Đội viên đội sinh vật. Rất mê động vật nguy hiểm và đôi lúc cũng gây náo loạn trong trường. Học lớp 3C. Tonai xuất hiện từ tập 36. Cung Ma Kết, nhóm máu A, 12 tuổi. Đội viên đội tạp vụ. Rất chăm chỉ, luôn tự học tự luyện tập. Học lớp 3A. Kazuma xuất hiện từ tập 35. Cung Song Ngư, nhóm máu A, 12 tuổi. Đội viên đội y tế. Ít nổi bật, đến tập 40 mới biết tên. Học lớp 3A. Soubee Amako “Chào các cháu, bác Soubee đây. Năm nay tính ra là tròn 400 năm từ trận đánh mùa hè Osaka. Bác đã tới tham gia sự kiện tại thành phố Kudoyama thuộc tỉnh Wakayama - vùng đất lịch sử gắn với tướng quân Sanada Yukimura – nhân vật chính trong bộ phim truyền hình lịch sử trên đài NHK. Sau màn giới thiệu về “10 tướng lĩnh Sanada” là buổi nói chuyện của thầy Kitagawa Hiroshi về thành Osaka (từng đề cập trong tập 55) và cuối cùng là vở nhạc kịch “Danh tướng Sanada Yukimura” do diễn viên Ouka Noboru thủ vai chính. Thật là một ngày mãn nguyện với rất nhiều chương trình hấp dẫn đấy các cháu!!” nbsp;"}
{"tieuDe": "Ninja Rantaro - Tập 60", "daBan": "669", "giaSale": "5000", "giaGoc": "40000", "maKimDong": "5222205440060", "ISBN": "978-604-2-23619-5", "tacGia": "Soubee Amako", "doiTuong": "Nhi đồng", "chieuRong": "13", "chieuDai": "18", "soTrang": "244", "dinhDang": " bìa mềm", "trongLuong": "225", "boSach": "Ninja Rantaro", "loaiSach": "Manga - comic", "moTa": "Doi Hansuke amp; Yamada Denzo Doi Hansuke là giáo viên môn lí thuyết lớp 1A. Vì đã quá quen với việc đọc chữ viết như gà bới của lớp 1A nên chữ xấu tới đâu thầy cũng có thể luận ra được. Không tự tin với khả năng phi phi tiêu nhưng tự hào ném phấn bách phát bách trúng. Cung Nhân Mã, nhóm máu O, 25 tuổi. Yamada Denzo là giáo viên môn thực hành lớp 1A. Là một giáo viên đầy nhiệt huyết đã đào tạo biết bao ninja đang hoạt động trên khắp nước Nhật. Thầy còn là một thiên tài sử dụng súng dây dẫn lửa và đánh giáp lá cà. Thích cải trang và luôn tự tin với “nàng Denko” khi giả gái. Cung Cự Giải, nhóm máu A, 46 tuổi.nbsp; SOUBEE AMAKOnbsp; “Tèn ten! Năm nay là kỉ niệm tròn 30 năm truyện được đăng tải, tập 60 cũng đã được ra lò! Các bạn đọc theo dõi bộ truyện từ đầu chắc giờ đã thành người lớn, và bác vô cùng xúc động khi biết có tới 2 thế hệ, hay thậm chí 3 thế hệ người hâm mộ trong cùng một gia đình. Bác sẽ vẫn tiếp tục học hỏi, không quên nhiệt huyết thuở ban đầu và hi vọng sẽ trưởng thành từng chút một với các bạn ninja nhí lớp 1A.” nbsp;"}
{"tieuDe": "Ngôn Ngữ Yêu Thương - Tập 9 (Tặng kèm Card PVC)", "daBan": "670", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5242217330009", "ISBN": "978-604-2-33895-0", "tacGia": "suu Morishita", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "160", "dinhDang": " bìa mềm", "trongLuong": "120", "boSach": "Ngôn Ngữ Yêu Thương", "loaiSach": "Manga - comic", "moTa": "“Để hai đứa có thể ở bên nhau lâu hơn một chút.” Được đàn anh khóa trên Itsuomi đối xử hết sức tự nhiên và ân cần, cô sinh viên điếc bẩm sinh Yuki đã bị anh thu hút, rồi đem lòng cảm mến từ lúc nào chẳng hay. Kể từ lúc hai người hẹn hò, Itsuomi luôn trân trọng Yuki hết mực. Yuki lại càng ngưỡng mộ Itsuomi hơn nữa khi cô khám phá ra những con người khác của anh. Nhân dịp Itsuomi đề nghị sống chung, Yuki đã đưa anh về ra mắt gia đình đồng thời xin phép bố mẹ cho ra ở riêng, liệu kết quả sẽ thế nào? Xin gửi đến các bạn tập 9 với những trải nghiệm đầy mới mẻ và hạnh phúc của đôi bạn trẻ khi đứng trước một bước ngoặt lớn trong đời ♥ SáchTặng kèm Card PVCcho bản in đầu tiên"}
{"tieuDe": "Thiên thần diệt thế - Seraph of the end - Tập 23", "daBan": "676", "giaSale": "5000", "giaGoc": "22000", "maKimDong": "5222212340023", "ISBN": "978-604-2-23576-1", "tacGia": "Takaya Kagami, Yamato Yamamoto, Daisuke Furuya", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "180", "dinhDang": " bìa mềm", "trongLuong": "125", "boSach": "Thiên thần diệt thế - Seraph of the end", "loaiSach": "Manga - comic", "moTa": "Đội Shinoa đã chạy trốn khỏi thảm kịch của Mikaela. Trong lúc dừng chân nghỉ ngơi một chút, Kimizuki nhận ra và thấm thía sâu sắc sự chênh lệch sức mạnh giữa bản thân với Yuichiro… Krul thức tỉnh và làm sáng tỏ sự việc xảy ra 8 năm về trước cùng kế hoạch của Mahiru!? Và kỉ niệm nào của 2 chị em sẽ được hé lộ khi Shinoa hồi tưởng về chị gái mình? YAMATO YAMAMOTO “Đã sang tập 23. Lần này sẽ xảy ra một vụ việc vô cùng, vô cùng đáng sợ đối với Shinoa và Mitsuba!? Nào, tất cả hãy cùng đón xem nhé!”"}
{"tieuDe": "Ninja Rantaro - Tập 56", "daBan": "686", "giaSale": "5000", "giaGoc": "40000", "maKimDong": "5222205440056", "ISBN": "978-604-2-23615-7", "tacGia": "Soubee Amako", "doiTuong": "Nhi đồng", "chieuRong": "13", "chieuDai": "18", "soTrang": "240", "dinhDang": " bìa mềm", "trongLuong": "225", "boSach": "Ninja Rantaro", "loaiSach": "Manga - Comic", "moTa": "Kanzaki Samon amp; Tsugiya Sanosuke amp; Tomatsu Sakube Samon xuất hiện ở tập 29. Cung Sư Tử, nhóm máu B, 12 tuổi. Có tật mù phương hướng nhưng lại rất quyết đoán. Là đội viên đội kế toán. Sanosuke xuất hiện từ tập 36. Cung Sư Tử, nhóm máu AB, 12 tuổi. Mù phương hướng nhưng lại không hề nhận ra nên kết hợp với Samon thành “cặp đôi đậu phộng đường”. Là đội viên đội thể dục. Sakube xuất hiện từ tập 35. Cung Xử Nữ, nhóm máu B, 12 tuổi. Ít để ý tới xung quanh nhưng lại rất có trách nhiêm. Đội viên đội dụng cụ. Cả 3 đều là học sinh lớp 3B. Soubee Amako “Các cháu nghỉ hè vui và bổ ích chứ? Trong trời mưa bão, bác đã tới thăm viện bảo tàng văn hóa lịch sử tỉnh Ehime - nơi đang có triển lãm đặc biệt về “Ninja Rantaro” đấy. Viện bảo tàng này vốn trưng bày về thủy quân rất đáng xem, nhưng điều khiến bác vui nhất lần này là được thầy Doi, một chuyên gia về nghệ thuật khen rằng “Chị vẽ tháp Nhất Thạch Ngũ Luân chuẩn lắm!”. Thật cảm kích vì thầy đã xem tường tận cả khung cảnh ngôi chùa hoang trong truyện!” nbsp;"}
{"tieuDe": "Saiki Kusuo - Kẻ siêu năng khốn khổ - Tập 14", "daBan": "678", "giaSale": "5000", "giaGoc": "22000", "maKimDong": "5212214260014", "ISBN": "978-604-2-22775-9", "tacGia": "Shuichi Aso", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "115", "boSach": "Saiki Kusuo - Kẻ siêu năng khốn khổ", "loaiSach": "Manga - Comic", "moTa": "Kusuo đi xem chương trình của một gánh xiếc lưu diễn qua thành phố. Tại đây, cậu bắt gặp Chono – người vẫn xem mình như sư phụ, đang vào vai chú hề! Ngay trước lúc mở màn, Chono không may bị thương, khiến Kusuo một lần nữa lâm vào cảnh bỏ thì thương vương thì tội."}
{"tieuDe": "Chòm sao linh thú - Tập 1", "daBan": "689", "giaSale": "5000", "giaGoc": "40000", "maKimDong": "5212214870001", "ISBN": "978-604-2-23183-1", "tacGia": "Matsuri Akino", "doiTuong": "Thiếu niên", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "336", "dinhDang": " bìa mềm", "trongLuong": "200", "boSach": "Chòm sao linh thú", "loaiSach": "Manga - comic", "moTa": "Giữa sa mạc ẩn hiện vương quốc Darashaal huyền ảo, nơi ngai vàng của Pháp Vương được kế thừa thông qua đầu thai chuyển kiếp. Pháp Vương đời thứ 42 của Darashaal là cậu thiếu niên 15 tuổi người Nhật Kamishina Futo, luôn tự hào vì tính cách phóng khoáng và hoạt bát…!? Bối rối trước những lời của linh thú bảo hộ Garuda đột nhiên xuất hiện, những ngày tháng đầy sóng gió, hiểm nguy và sôi động của cậu đã bắt đầu!! Mỗi tháng 1 tập, CHÒM SAO LINH THÚ - Một tác phẩm đến từ tác giả Matsuri Akino (Người sáng tác TIỆM THÚ KIỂNG) chắc chắn sẽ là một tác phẩm nặng kí cả từ nội dung lẫn hình thức dành cho các Fan mê thể loại Manga bí ẩn, kì ảo. Hãy dành một chỗ trên kệ sách nhà bạn để đặt series truyện cực kì dày dặn này nhé! nbsp;"}
{"tieuDe": "Dược sư tự sự (Manga) - Tập 12 (Tặng Standee Ivory + Bìa Áo 2 Mặt)", "daBan": "688", "giaSale": "42300", "giaGoc": "47000", "maKimDong": "5242815020012", "ISBN": "978-604-2-38097-3", "tacGia": "Natsu Hyuuga, Touco Shino, Itsuki Nanao, Nekokurage", "doiTuong": "Tuổi trưởng thành", "chieuRong": "13", "chieuDai": "18", "soTrang": "180", "dinhDang": " bìa mềm", "trongLuong": "200", "boSach": "Dược sư tự sự", "loaiSach": "Wings Books", "moTa": "Sau khi phá giải bí ẩn về lời nguyền của Tiên đế, Miêu Miêu trở về với cuộc sống thường nhật trong cung Phỉ Thuý. Cô được Anh Hoa lôi đến buổi tụ họp ban đêm ở hậu cung, phải cùng Nhâm Thị đi săn theo lời nhờ vả của hắn, để rồi lại bị cuốn vào một vụ việc mới tại nơi đó... Trong tập 12, Miêu Miêu còn chạm phải một con ếch và phát hiện ra bí mật của Nhâm Thị nữa đấy!! * WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng hân hạnh gửi đến các bạn độc giả phiên bản chuyển thể manga đặc sắc của bộ light-novel siêu ăn khách DƯỢC SƯ TỰ SỰ! Series đã vượt mốc 33 triệu bản tại thị trường Nhật Bản, luôn thống trị bảng xếp hạng bán chạy mỗi khi ra tập mới! Phiên bản anime chuyển thể liên tục có mặt trong top các chương trình được xem nhiều nhất trên Netflix kể từ khi lên sóng vào tháng 10/2023. Số tập: 13+ (on-going) Dược Sư Tự Sự (Manga) – Tập 12 - Tặng kèm 01 Standee ivory + Bìa áo 2 mặt với hình ảnh mua ngoài không có trong sách. Bìa áo 2 mặt chỉ có ở bản in đầu. --- Một ấn phẩm của WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng."}
{"tieuDe": "Dragon Quest - Dấu ấn Roto (Perfect Edition) - Tập 11 (Tặng Kèm Bookmark PVC)", "daBan": "593", "giaSale": "67500", "giaGoc": "75000", "maKimDong": "5222214900011", "ISBN": "978-604-2-23567-9", "tacGia": "Kamui Fujiwara, Chiaki Kawamata", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "272", "dinhDang": " bìa mềm", "trongLuong": "300", "boSach": "Dragon Quest - Dấu ấn Roto (Perfect Edition)", "loaiSach": "Manga - comic", "moTa": "DRAGON QUEST - DẤU ẤN ROTO: Series Manga đến từ thương hiệu Game huyền thoại chính thức đổ bộ tại Việt Nam vào cuối tháng 11.2021!! Có lẽ không cần phải giới thiệu quá nhiều về một trong những bộ Manga thuộc Series \"Dragon Quest\" cực kì nổi tại Việt Nam với tên gọi cũ là \"Dấu ấn rồng thiêng\"! Phải gần 25 năm, người hâm mộ Dragon Quest mới được chính thức sở hữu những cuốn Manga có bản quyền và đặc biệt hơn, lại là bản HOÀN CHỈNH! Là phần truyện độc lập với series \"Adventure of Dai - Cuộc phiêu lưu của Dai Dũng sĩ\" trên tạp chí Jump, \"Emblem of Roto\" nói về hành trình của Dũng sĩ Arus - Người mang trong mình dòng máu của Dũng sĩ Roto - sát cánh bên Tam Vương nhằm tiêu diệt Dị Ma Thần. Để làm được điều đó, cậu phải vượt qua muôn vàn khó khăn và thử thách! Nhưng với trái tim nhân hậu và lòng quả cảm, Arus dần trưởng thành, lãnh hội được nhiều thần chú, học hỏi được nhiều điều qua mỗi vùng đất mà cậu phiêu lưu! Quan trọng là niềm tin mãnh liệt không hề lùi bước trước khó khăn! Không khó hiểu lí do vì sao \"Dấu ấn rồng thiêng\" ngày nào trở thành một trong những tác phẩm \"kinh điển\" của tuổi thơ những thế hệ độc giả Manga đời đầu. Trong vai trò là tác phẩm mở đường, DRAGON QUEST - DẤU ẤN ROTO cũng là bộ truyện thứ 5 thuộc dòng Deluxe của NXB Kim Đồng. Với sự đầu tư, chăm chút và đặt nhiều kì vọng, rất hi vọng các bạn độc giả sẽ đón nhận thật nhiệt thành, và sẽ có những trải nghiệm lí thú khi dõi theo bước đường trưởng thành của Dũng sĩ Arus cùng những người đồng đội! SáchTặng Kèm Bookmark PVC cho bản in đầu tiên"}
{"tieuDe": "Boxset Clover (tập 1+2)", "daBan": "582", "giaSale": "45000", "giaGoc": "90000", "maKimDong": "5222215380100", "ISBN": "không có", "tacGia": "Clamp", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "không có", "dinhDang": " bìa mềm", "trongLuong": "535", "boSach": "Clover", "loaiSach": "Manga - comic", "moTa": "CLOVER - Khúc ca khát khao hạnh phúc từ nỗi cô độc. Kazuhiko là một quân nhân đã giải ngũ đột nhiên được triệu tập để thực hiện nhiệm vụ đặc biệt của Chính phủ. Thế nhưng Kazuhiko không ngờ rằng nhiệm vụ ấy đã đưa anh hội ngộ với quá khứ chôn chặt trong lòng... CLOVER là tác phẩm mang phong cách steampunk rất đặc trưng qua nét bút của bộ tứ CLAMP, chắc chắn sẽ mang lại nhiều trải nghiệm đặc biệt dành cho các Fan của nhóm tác giả tài hoa này. Sách được thiết kế với phong cách khác biệt so với bản gốc, kèm theo trang màu ở đầu mỗi tập, và được đóng trong hộp với thiết kế tinh tế, sang trọng. Sẵn sàng lên kệ vào đầu tháng 6.2022. Xin trân trọng giới thiệu cùng bạn đọc."}
{"tieuDe": "Dragon Quest - Dấu ấn Roto (Perfect Edition) - Tập 13 (Tặng Kèm Bookmark PVC)", "daBan": "596", "giaSale": "67500", "giaGoc": "75000", "maKimDong": "5222214900013", "ISBN": "978-604-2-27582-8", "tacGia": "Kamui Fujiwara, Chiaki Kawamata", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "264", "dinhDang": " bìa mềm", "trongLuong": "300", "boSach": "Dragon Quest - Dấu ấn Roto (Perfect Edition)", "loaiSach": "Manga - comic", "moTa": "DRAGON QUEST - DẤU ẤN ROTO: Series Manga đến từ thương hiệu Game huyền thoại chính thức đổ bộ tại Việt Nam vào cuối tháng 11.2021!! Có lẽ không cần phải giới thiệu quá nhiều về một trong những bộ Manga thuộc Series \"Dragon Quest\" cực kì nổi tại Việt Nam với tên gọi cũ là \"Dấu ấn rồng thiêng\"! Phải gần 25 năm, người hâm mộ Dragon Quest mới được chính thức sở hữu những cuốn Manga có bản quyền và đặc biệt hơn, lại là bản HOÀN CHỈNH! Là phần truyện độc lập với series \"Adventure of Dai - Cuộc phiêu lưu của Dai Dũng sĩ\" trên tạp chí Jump, \"Emblem of Roto\" nói về hành trình của Dũng sĩ Arus - Người mang trong mình dòng máu của Dũng sĩ Roto - sát cánh bên Tam Vương nhằm tiêu diệt Dị Ma Thần. Để làm được điều đó, cậu phải vượt qua muôn vàn khó khăn và thử thách! Nhưng với trái tim nhân hậu và lòng quả cảm, Arus dần trưởng thành, lãnh hội được nhiều thần chú, học hỏi được nhiều điều qua mỗi vùng đất mà cậu phiêu lưu! Quan trọng là niềm tin mãnh liệt không hề lùi bước trước khó khăn! Không khó hiểu lí do vì sao \"Dấu ấn rồng thiêng\" ngày nào trở thành một trong những tác phẩm \"kinh điển\" của tuổi thơ những thế hệ độc giả Manga đời đầu. Trong vai trò là tác phẩm mở đường, DRAGON QUEST - DẤU ẤN ROTO cũng là bộ truyện thứ 5 thuộc dòng Deluxe của NXB Kim Đồng. Với sự đầu tư, chăm chút và đặt nhiều kì vọng, rất hi vọng các bạn độc giả sẽ đón nhận thật nhiệt thành, và sẽ có những trải nghiệm lí thú khi dõi theo bước đường trưởng thành của Dũng sĩ Arus cùng những người đồng đội! SáchTặng Kèm Bookmark PVC cho bản in đầu tiên"}
{"tieuDe": "Kaguya - Cuộc chiến tỏ tình - Tập 5 (Tặng Kèm Bìa áo độc quyền)", "daBan": "583", "giaSale": "36000", "giaGoc": "40000", "maKimDong": "5222215730005", "ISBN": "978-604-2-27588-0", "tacGia": "Aka Akasaka", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "208", "dinhDang": " bìa mềm", "trongLuong": "220", "boSach": "Kaguya - Cuộc chiến tỏ tình", "loaiSach": "Manga - comic", "moTa": "Hội trưởng Shirogane Miyuki và hội phó Shinomiya Kaguya gặp nhau tại Hội Học Sinh của học viện Shuchiin, nơi hội tụ của những con người thuộc tầng lớp thượng lưu... Đây là câu chuyện tình cảm hài hước mới mẻ về hai thiên tài tuy trong lòng thích nhau lắm rồi, nhưng vẫn ngày ngày bày mưu tính kế cầm cưa, bắt người kia phải tỏ tình trước. Trong tập 5 này, ngoài cuộc chiến tình yêu mà ai ai cũng đã biết, mời các bạn đón đọc trọn vẹn câu chuyện kì nghỉ hè đầy xúc động của các nam thanh nữ tú từng khiến bao con tim độc giả xao xuyến khi được đăng tải trên tạp chí Young Jump!! Hãy cùng Kaguya và Shirogane trải qua một mùa hè đáng nhớ nào!! “Trong tình yêu, ai tỏ tình trước là kẻ thua cuộc!” “Bản chất của tình yêu là nỗi sợ hãi. Khi không còn cảm giác kính sợ đối phương, tình yêu sẽ phai tàn” SáchTặng Kèm Bìa áo độc quyền cho bản in đầu tiên"}
{"tieuDe": "Boxset Hiệp sĩ phép màu (3 tập) (Tặng kèm thẻ nhân vật)", "daBan": "598", "giaSale": "121500", "giaGoc": "135000", "maKimDong": "5222215070100", "ISBN": "không có", "tacGia": "Clamp", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "không có", "dinhDang": " bìa mềm", "trongLuong": "730", "boSach": "Hiệp sĩ phép màu", "loaiSach": "Manga - comic", "moTa": "Trong một buổi tham quan ngoại khóa, ba nữ sinh trung học Hikaru, Umi và Fuu vô tình gặp gỡ trên đỉnh tháp Tokyo và bất ngờ bị một luồng ánh sáng trắng bao phủ kéo tới một thế giới kì lạ, nơi có ngọn núi lơ lửng trên bầu trời và có cá khổng lồ “bơi” giữa không trung. Đúng vào lúc cả ba tưởng mình sắp ngã thì một chú cá có cánh đã đỡ lấy họ, đưa về một ngọn núi. Tại đây họ gặp Clef - người có bề ngoài như một cậu bé nhưng tự xưng là đại pháp sư của Cefilo và đã 145 tuổi. Ông cho biết họ là những hiệp sĩ phép màu được công chúa Emeraude triệu hồi tới Cefilo để giải cứu vùng đất này. Từ đây, câu chuyện phép thuật kì ảo, đầy lộng lẫy và lôi cuốn đã bắt đầu... Ekip thực hiện của NXB Kim Đồng đã dành nhiều tâm huyết, thời gian và công sức để chăm chút cho MAGIC KNIGHT RAYEARTH. Trải qua nhiều công đoạn duyệt bản quyền với nhóm Tác giả có những yêu cầu cực kì cao CLAMP, cuối cùng thì HIỆP SĨ PHÉP MÀU - Series Manga phép thuật \"Kinh điển\" đã hoàn thành, chính thức lộ diện dưới ánh đèn \"sân khấu\"!! Sau nhiều năm dài chờ đợi, các Fan Manga nói chung và Fan của bộ tứ CLAMP sẽ có dịp được rinh về một trong những ấn phẩm cầu kì nhất, xứng đáng có trong bộ sưu tập Manga thuộc dòng sách đẹp của NXB Kim Đồng! Xin bật mí rằng đây sẽ chỉ là \"cú nổ\" đầu tiên dành cho các Series mới của CLAMP mà nhà Kim mở màn trong năm 2022!  BOXSET 01 GỒM 3 TẬP, với quà tặng đặc biệt bên trong là những tấm thẻ nhựa bo góc nhân vật (Chỉ dành cho bản in phát hành lần đầu). Các bạn độc giả yêu truyện của CLAMP cũng như thích sưu tập những cuốn Manga với hình thức đẹp xin đừng bỏ lỡ nhé!!"}
{"tieuDe": "Saiki Kusuo - Kẻ siêu năng khốn khổ - Tập 13", "daBan": "615", "giaSale": "5000", "giaGoc": "22000", "maKimDong": "5212214260013", "ISBN": "978-604-2-22774-2", "tacGia": "Shuichi Aso", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "115", "boSach": "Saiki Kusuo - Kẻ siêu năng khốn khổ", "loaiSach": "Manga - comic", "moTa": "Tên hảo ngọt Kusuo quyết định ghé cửa hàng bánh ngọt đang nổi như cồn dạo gần đây để ăn thử. Té ra, quán chỉ dành cho phái nữ! Sử dụng siêu năng lực, cậu đã giả gái qua cửa thành công. Nhưng không ngờ bên trong quán lại có ba cô bạn cùng lớp đang ngồi!?"}
{"tieuDe": "Yu-Gi-Oh! GX - Tập 3", "daBan": "601", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222215770003", "ISBN": "978-604-2-27382-4", "tacGia": "Kazuki Takahashi, Naoyuki Kageyama", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Yu-Gi-Oh! GX", "loaiSach": "Manga - comic", "moTa": "Tại giải đấu bài với phần thưởng là quyền được thách đấu Kaiser Ryo, Judai và các bạn bắt đầu bước vào những trận đấu kịch tính để giành phần thưởng đó. Cùng lúc ấy, Mac và Rabb, hai du học sinh đến từ Hoa Kì cũng tham gia giải đấu, ngấm ngầm tìm kiếm thẻ bài ẩn chứa tinh linh…!? Kazuki Takahashinbsp; “Tuy “Yu-Gi-Oh! GX” bản hoạt hình đã khép lại, nhưng hành trình của Judai và những người bạn vẫn tiếp tục ở bản truyện tranh. Bắt đầu từ tháng 4 năm 2008, phần hoạt hình mới mang tên “Yu-Gi-Oh! 5D’s” sẽ bắt đầu, nên mọi người cũng hãy tiếp tục ủng hộ cậu Kageyama nhé. Cảm ơn rất nhiều!”nbsp; Naoyuki Kageyama “Tựa đề của tác phẩm này là “Yu-Gi-Oh! GX”. Một khi đã gắn với cái tên “Yu-Gi-Oh!”, tôi muốn tận dụng những thiết lập gốc của nguyên tác nên đã sử dụng chi tiết “bàn đá và linh hồn Ka”. Ngẫm lại mới thấy bản thân đã gắn bó với “Yu-Gi-Oh!” được 10 năm rồi, thời gian trôi qua nhanh thật…”Ư nbsp;"}
{"tieuDe": "Dragon Ball Full Color - Phần năm - Tập 3", "daBan": "626", "giaSale": "69300", "giaGoc": "77000", "maKimDong": "5222215400003", "ISBN": "978-604-2-27251-3", "tacGia": "Akira Toriyama", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "228", "dinhDang": " bìa mềm", "trongLuong": "280", "boSach": "Dragon Ball Full Color", "loaiSach": "Manga - comic", "moTa": "Nếu bạn là fan của DRAGON BALL - 7 VIÊN NGỌC RỒNG và những cuộc phiêu lưu của Khỉ Con Son Goku thì DRAGON BALL FULL COLOR sẽ làm bạn thích thú hơn nữa khi 100% cuốn truyện mà chúng ta yêu thích đều CÓ MÀU! Các nhân vật sẽ xuất hiện trước mắt bạn với màu da, màu tóc, phục trang và những khung cảnh vô cùng sống động! Những màn chiến đấu đặc trưng của DRAGON BALL cũng vì thế mà trở nên hoành tráng hơn bao giờ hết! Sau thời gian dài chuẩn bị và trao đổi với đại diện của tác giả Akira Toriyama, bộ truyện đã được NXB Kim Đồng phát hành với 100% bản quyền, phần ruột sách in màu rực rỡ trên giấy couché, có bìa áo 5 màu phản quang cực kì ấn tượng!! Dragon Ball Full Color có tổng cộng 32 tập, chia thành 6 phần, tương ứng với từng giai đoạn trưởng thành của Son Goku: Phần 1: Thời niên thiếu của Son Goku (8 tập) Phần 2: Đại ma vương Piccolo (4 tập) Phần 3: Cuộc đổ bộ của người Saiya (3 tập) Phần 4: Frieza Đại Đế (5 tập) Phần 5: Truy lùng Cell Bọ Hung (6 tập) Phần 6: Ma Buu (6 tập)"}
{"tieuDe": "Komi - Nữ thần sợ giao tiếp - Tập 14 (Tặng kèm Photostrip) (2022)", "daBan": "629", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5222214910014", "ISBN": "978-604-2-23678-2", "tacGia": "Tomohito Oda", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Komi - Nữ thần sợ giao tiếp", "loaiSach": "Manga - comic", "moTa": "Kì nghỉ hè năm lớp 11 của Komi đầy ắp niềm vui và hạnh phúc cùng rất nhiều người bạn. Nào là tự mình đi xe buýt nhanh chạy đêm, về quê chơi cùng em họ và Inaka. Rồi cùng đạp xe với Tadano, tụ tập với các bạn cùng lớp và xem những thước phim được quay lại. Cô nàng còn giúp đỡ đứng quầy hàng ở lễ hội và đón bạn bè đến chơi. Chưa hết, chuyện tình cảm cũng đang có biến chuyển? Đừng bỏ lỡ tập 14 của câu chuyện hài hước về người đẹp sợ giao tiếp từng bước hoàn thành những việc muốn làm vào mùa hè nhé!! SáchTặng kèm Photostrip cho bản in đầu tiên"}
{"tieuDe": "Pokémon Best Wishes - Victini  anh hùng hắc lôi Zekrom", "daBan": "627", "giaSale": "5000", "giaGoc": "25000", "maKimDong": "5222215880006", "ISBN": "978-604-227741-9", "tacGia": "Satoshi Tajiri, Tsunekazu Ishihara, Momota Inoue, Sonoda Hideki", "doiTuong": "Thiếu niên", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "120", "boSach": "Pokémon the movie", "loaiSach": "Manga - comic", "moTa": "Nhóm bạn Satoshi đã đặt chân tới thị trấn Eindoark. Tại đây, họ gặp gỡ và kết thân với một Pokémon bí ẩn mang tên Victini! Nào ngờ, có một kẻ đang rắp tâm lợi dụng sức mạnh của sinh vật huyền ảo này… Hãy cùng lật mở những trang truyện “VICTINI VÀ ANH HÙNG HẮC LÔI ZEKROM”, chuyển thể từ Movie Pokémon Best Wishes, để theo dõi chuyến phiêu lưu của Satoshi cùng đồng đội nhé!! MOMOTA INOUE “Khả năng ban sức mạnh cho con người và Pokémon của Victini mới tuyệt làm sao… Tôi cũng muốn được tiếp thêm sức mạnh, nhất là khi hạn nộp bản thảo đang sát sàn sạt á…!!” nbsp;"}
{"tieuDe": "Komi - Nữ thần sợ giao tiếp - Tập 12 (Tặng Kèm Card PVC)", "daBan": "693", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5222214910012", "ISBN": "978-604-2-23676-8", "tacGia": "Tomohito Oda", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Komi - Nữ thần sợ giao tiếp", "loaiSach": "Manga - comic", "moTa": "Trong một đêm yên tĩnh trước khi vào hè, Komi quyết tâm lên “danh sách những việc muốn làm trong kì nghỉ”. Xem ra hè năm nay sẽ làm được nhiều việc hơn so với năm ngoái. Hẳn là vì cô nàng đã có nhiều bạn hơn chăng? Sau đó Komi liền được Manbagi rủ đi biển chơi. Kì nghỉ hè của người đẹp sợ giao tiếp chuẩn bị bắt đầu với niềm hân hoan đang đón chờ phía trước!! Đừng bỏ lỡ tập 12 câu chuyện hài hước pha lẫn niềm vui dạt dào và hương vị mùa hè của người đẹp sợ giao tiếp!! SáchTặng Kèm Card PVC cho bản in đầu tiên"}
{"tieuDe": "Ngôn Ngữ Yêu Thương - Tập 10 (Tặng kèm Card PVC)", "daBan": "631", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5242217330010", "ISBN": "978-604-2-33896-7", "tacGia": "suu Morishita", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "160", "dinhDang": " bìa mềm", "trongLuong": "120", "boSach": "Ngôn Ngữ Yêu Thương", "loaiSach": "Manga - comic", "moTa": "“Cuộc sống của hai đứa cuối cùng cũng bắt đầu rồi.” Được đàn anh khóa trên Itsuomi đối xử hết sức tự nhiên và ân cần, cô sinh viên điếc bầm sinh Yuki đã bị anh thu hút, rồi đem lòng cảm mến từ lúc nào chẳng hay Kể từ lúc hai người hẹn hò, Itsuomi luôn trân trọng Yuki hết mực. Yuki lại càng ngưỡng mộ Itsuomi hơn nữa khi cô khám phá ra những con người khác của anh. Nhân dịp Itsuomi đề nghị sống chung, hai người đã về thưa chuyện với bố mẹ Yuki và bắt đầu dọn ra ở riêng cùng nhau. Thế nhưng… Hãy cùng theo dõi bước chân hạnh phúc của đôi bạn trẻ ở tập 10, với những tình tiết xao xuyến tràn khung hình nhé ♥ SáchTặng kèm Card PVCcho bản in đầu tiên"}
{"tieuDe": "Pokémon Diamond  Pearl - Bá vương ảo ảnh Zoroark", "daBan": "603", "giaSale": "5000", "giaGoc": "25000", "maKimDong": "5222215880005", "ISBN": "978-604-227740-2", "tacGia": "Satoshi Tajiri, Tsunekazu Ishihara, Momota Inoue, Sonoda Hideki", "doiTuong": "Thiếu niên", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "120", "boSach": "Pokémon the movie", "loaiSach": "Manga - comic", "moTa": "Satoshi và những người bạn cùng đến thành phố Vương Miện để cổ vũ cho giải Pokémon accer, tuy nhiên, chờ đón họ lại là bộ ba Pokémon Huyền Thoại đang hung hăng tàn phá. Được biết, chính Zoroark xấu xa là kẻ thao túng từ đằng sau, nhưng mọi chuyện liệu có thật như thế?nbsp; Movie “ZOROARK BÁ VƯƠNG ẢO ẢNH” thuộc phần Pokémon Diamond amp; Pearl, nay được chuyển thể thành Manga vẫn giữ nguyên độ hấp dẫn! Các bạn độc giả đừng bỏ lỡ nhé!! MOMOTA INOUE “Lúc còn nhỏ, tôi suốt ngày mơ mộng về Pokémon và cầm bút nguệch ngoạc những sinh vật kì diệu ấy vào trang vở. Ai mà ngờ lớn lên, tôi lại được vẽ truyện tranh Pokémon chứ. Thật là ngoài sức tưởng tượng mà!”"}
{"tieuDe": "Dragon Quest - Dấu ấn Roto (Perfect Edition) - Tập 12 (Tặng Kèm Bookmark PVC)", "daBan": "631", "giaSale": "67500", "giaGoc": "75000", "maKimDong": "5222214900012", "ISBN": "978-604-2-27581-1", "tacGia": "Kamui Fujiwara, Chiaki Kawamata", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "272", "dinhDang": " bìa mềm", "trongLuong": "300", "boSach": "Dragon Quest - Dấu ấn Roto (Perfect Edition)", "loaiSach": "Manga - comic", "moTa": "DRAGON QUEST - DẤU ẤN ROTO: Series Manga đến từ thương hiệu Game huyền thoại chính thức đổ bộ tại Việt Nam vào cuối tháng 11.2021!! Có lẽ không cần phải giới thiệu quá nhiều về một trong những bộ Manga thuộc Series \"Dragon Quest\" cực kì nổi tại Việt Nam với tên gọi cũ là \"Dấu ấn rồng thiêng\"! Phải gần 25 năm, người hâm mộ Dragon Quest mới được chính thức sở hữu những cuốn Manga có bản quyền và đặc biệt hơn, lại là bản HOÀN CHỈNH! Là phần truyện độc lập với series \"Adventure of Dai - Cuộc phiêu lưu của Dai Dũng sĩ\" trên tạp chí Jump, \"Emblem of Roto\" nói về hành trình của Dũng sĩ Arus - Người mang trong mình dòng máu của Dũng sĩ Roto - sát cánh bên Tam Vương nhằm tiêu diệt Dị Ma Thần. Để làm được điều đó, cậu phải vượt qua muôn vàn khó khăn và thử thách! Nhưng với trái tim nhân hậu và lòng quả cảm, Arus dần trưởng thành, lãnh hội được nhiều thần chú, học hỏi được nhiều điều qua mỗi vùng đất mà cậu phiêu lưu! Quan trọng là niềm tin mãnh liệt không hề lùi bước trước khó khăn! Không khó hiểu lí do vì sao \"Dấu ấn rồng thiêng\" ngày nào trở thành một trong những tác phẩm \"kinh điển\" của tuổi thơ những thế hệ độc giả Manga đời đầu. Trong vai trò là tác phẩm mở đường, DRAGON QUEST - DẤU ẤN ROTO cũng là bộ truyện thứ 5 thuộc dòng Deluxe của NXB Kim Đồng. Với sự đầu tư, chăm chút và đặt nhiều kì vọng, rất hi vọng các bạn độc giả sẽ đón nhận thật nhiệt thành, và sẽ có những trải nghiệm lí thú khi dõi theo bước đường trưởng thành của Dũng sĩ Arus cùng những người đồng đội! SáchTặng Kèm Bookmark PVC cho bản in đầu tiên"}
{"tieuDe": "Học viện siêu anh hùng - Tập 33 (2023)", "daBan": "635", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5232212010033", "ISBN": "978-604-2-28433-2", "tacGia": "Kohei Horikoshi", "doiTuong": "Thiếu niên", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "130", "boSach": "Học viện siêu anh hùng", "loaiSach": "Manga - comic", "moTa": "Lòng tin của dân chúng vào Siêu Anh hùng ngày càng lung lay, khiến các em học sinh trở nên bất an, vậy thì giáo viên chúng ta phải dốc toàn lực để bảo vệ các em ấy. Bởi Yuei chính là nơi chốn an toàn để quay về bất cứ lúc nào! Nhất định giọng nói... và tâm tư của mọi người... sẽ truyền được đến em ấy! “Plus Ultra”!! Kohei Horikoshi “Cảm ơn các bạn đã mua tập 33! Năm nay tôi cũng sẽ vẽ thật năng suất!!”"}
{"tieuDe": "Dragon Ball Full Color - Phần sáu - Tập 4", "daBan": "636", "giaSale": "69300", "giaGoc": "77000", "maKimDong": "5232216030004", "ISBN": "978-604-2-28413-4", "tacGia": "Akira Toriyama", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "232", "dinhDang": " bìa mềm", "trongLuong": "280", "boSach": "Dragon Ball Full Color", "loaiSach": "Manga - comic", "moTa": "Nếu bạn là fan của DRAGON BALL - 7 VIÊN NGỌC RỒNG và những cuộc phiêu lưu của Khỉ Con Son Goku thì DRAGON BALL FULL COLOR sẽ làm bạn thích thú hơn nữa khi 100% cuốn truyện mà chúng ta yêu thích đều CÓ MÀU! Các nhân vật sẽ xuất hiện trước mắt bạn với màu da, màu tóc, phục trang và những khung cảnh vô cùng sống động! Những màn chiến đấu đặc trưng của DRAGON BALL cũng vì thế mà trở nên hoành tráng hơn bao giờ hết! Sau thời gian dài chuẩn bị và trao đổi với đại diện của tác giả Akira Toriyama, bộ truyện đã được NXB Kim Đồng phát hành với 100% bản quyền, phần ruột sách in màu rực rỡ trên giấy couché, có bìa áo 5 màu phản quang cực kì ấn tượng!! Dragon Ball Full Color có tổng cộng 32 tập, chia thành 6 phần, tương ứng với từng giai đoạn trưởng thành của Son Goku: Phần 1: Thời niên thiếu của Son Goku (8 tập) Phần 2: Đại ma vương Piccolo (4 tập) Phần 3: Cuộc đổ bộ của người Saiya (3 tập) Phần 4: Frieza Đại Đế (5 tập) Phần 5: Truy lùng Cell Bọ Hung (6 tập) Phần 6: Ma Buu (6 tập)"}
{"tieuDe": "Saiki Kusuo - Kẻ siêu năng khốn khổ - Tập 16", "daBan": "645", "giaSale": "5000", "giaGoc": "22000", "maKimDong": "5212214260016", "ISBN": "978-604-2-22777-3", "tacGia": "Shuichi Aso", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "115", "boSach": "Saiki Kusuo - Kẻ siêu năng khốn khổ", "loaiSach": "Manga - comic", "moTa": "Học sinh mới chuyển đến lớp của Kusuo, Aiura Mikoto, là một siêu năng lực gia với sức mạnh tiên tri và tìm kiếm. Aiura đang tìm người được số phận an bài trở thành bạn đời của cô ở trong trường. Người-được-số-phận-an bài ấy, hay chính Kusuo, phải dùng mọi cách để che giấu thân phận. Liệu siêu năng lực gia trẻ tuổi có để lộ năng lực trước mặt Aiura khi cứu Yumehara khỏi nguy hiểm?"}
{"tieuDe": "Dược sư tự sự (Manga) - Tập 3+4 (Tặng 02 Standee Ivory + 01 Sticker)", "daBan": "647", "giaSale": "84600", "giaGoc": "94000", "maKimDong": "5222815020103", "ISBN": "978-604-2-23851-9", "tacGia": "Natsu Hyuuga, Touco Shino, Itsuki Nanao, Nekokurage", "doiTuong": "Tuổi trưởng thành", "chieuRong": "13", "chieuDai": "18", "soTrang": "194", "dinhDang": " bìa mềm", "trongLuong": "400", "boSach": "Dược sư tự sự", "loaiSach": "Wings Books", "moTa": "Miêu Miêu đã giải đáp cho Nhâm Thị bối cảnh xuất hiện phần ăn có độc tại yến tiệc ngoài trời. Sau đó, mặc kệ Nhâm Thị bận tối mắt tối mũi với cả núi công việc còn dang dở, Miêu Miêu tận dụng cây trâm mình đã nhận được vào hôm diễn ra yến tiệc để lần đầu tiên sau 10 tháng, trở về phố hoa, cũng là trở về nhà. Thế nhưng, cô lại bị vướng vào một vụ án mới...!? Mời các bạn đọc tập 3 để chứng kiến khả năng suy luận ngày càng sắc bén của Miêu Miêu!! *** Sau lần về quê rồi trở lại hậu cung, mỗi khi có chuyện phiền toái xảy ra, Miêu Miêu lại bị đủ các bên nhờ vả. Một lời uỷ thác mới của Nhâm Thị có liên hệ với thủ phạm gây ra vụ đầu độc bất thành Lí Thụ phi ở yến tiệc ngoài trời và hé lộ chân tướng của toàn bộ sự việc đó...!? Tập 4 này là phần kết của hồi truyện về hậu cung, gói gọn toàn bộ nội dung cho đến hết tập 1 của tiểu thuyết nguyên tác!! * WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng hân hạnh gửi đến các bạn độc giả phiên bản chuyển thể manga đặc sắc của bộ light-novel siêu ăn khách DƯỢC SƯ TỰ SỰ! Series đã vượt mốc 13 triệu bản tại thị trường Nhật Bản, luôn thống trị bảng xếp hạng bán chạy mỗi khi ra tập mới! Số tập: 9 (on-going) Combo Dược Sư Tự Sự (Manga) – Tập 3 + 4 (Tặng 02 Standee ivory + 01 Sticker) --- Một ấn phẩm của WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng."}
{"tieuDe": "Bá tước tiểu thư - Tập 6", "daBan": "651", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222215560006", "ISBN": "978-604-2-27563-7", "tacGia": "Chieko Hosokawa, Fu-min", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Bá tước tiểu thư", "loaiSach": "Manga - comic", "moTa": "Câu chuyện diễn ra ở Pháp vào cuối thế kỷ XIX, thời kì Phồn hoa tươi đẹp. Corinne, cô gái trong sáng, hoạt bát lớn lên trong trại trẻ mồ côi đã có một mối tình trong sáng với chàng quý tộc mù Richard. Bên cạnh đó, bạn của Richard, Vua báo chí tuổi trẻ tài cao Alain lại tha thiết yêu cô. Khi Richard đến Paris phẫu thuật mắt, Corinne mới biết thân phận thực sự của mình là cháu gái Bá tước Ronsard. Trên đường đến Paris đoàn tụ người thân, con tàu chẳng may bị đắm, cướp đi trí nhớ của cô. Lợi dụng tai nạn ấy, ả móc túi Anna đã mạo danh Corinne, thế chỗ cô trở thành tiểu thư nhà Bá tước... Đan xen giữa tình yêu và thù hận, lãng mạn và buồn thương, BÁ TƯỚC TIỂU THƯ - Series Manga cổ điển thập niên cũ hứa hẹn sẽ mang đến cho độc giả nhiều cung bậc cảm xúc qua nét vẽ trau chuốt, tỉ mỉ của Chieko Hosokawa & Fu~min - Bộ đôi đã sáng tác \"NỮ HOÀNG AI CẬP\" (Tên cũ) - Một trong những tác phẩm truyện tranh gắn liền với tuổi thơ của nhiều thế hệ độc giả. Nhà xuất bản Kim Đồng xin trân trọng giới thiệu cùng bạn đọc."}
{"tieuDe": "Ninja Rantaro - Tập 59", "daBan": "656", "giaSale": "5000", "giaGoc": "40000", "maKimDong": "5222205440059", "ISBN": "978-604-2-23618-8", "tacGia": "Soubee Amako", "doiTuong": "Nhi đồng", "chieuRong": "13", "chieuDai": "18", "soTrang": "240", "dinhDang": " bìa mềm", "trongLuong": "225", "boSach": "Ninja Rantaro", "loaiSach": "Manga - comic", "moTa": "Ikeda Saburoji amp; Kawanishi Sakon amp; Nose Kyusaku amp; Tokimoto Shirobee Saburoji xuất hiện từ tập 3. Cung Xử Nữ, nhóm máu A, 11 tuổi. Rất chỉn chu, hỗ trợ tối đa cho đội thuốc súng luôn thiếu người. Học lớp 2C. Sakon xuất hiện lần đầu tiên ở tập 3. Cung Thiên Bình, nhóm máu O, 11 tuổi. Đội viên đội y tế, rất biết nghĩ tới mọi người với các món ăn đêm. Học lớp 2C. Kyusaku xuất hiện lần đầu tiên ở tập 3. Cung Cự Giải, nhóm máu A, 11 tuổi. Là người cẩn thận và luôn làm tốt việc của một đội viên thư viện. Học lớp 2C. Shirobee xuất hiện lần đầu tiên ở tập 36. Cung Kim Ngưu, nhóm máu B, 11 tuổi. Khuôn mặt trông hơi giống bù nhìn rơm. Đội viên đội thể dục, học lớp 2A. SOUBEE AMAKO “Mùa hoa anh đào là mùa nhiều người sẽ có một khởi đầu mới, còn với bác, đó lại là mùa chia tay. Trường mẫu giáo Hakuai của thành phố Amagasaki - nơi các anh chị em trong nhà bác từng học - đã đóng cửa vào tháng 3 năm nay. Một ngôi trường có lịch sử 125 năm với rất nhiều kỉ niệm nên bác thấy thật buồn. Nhưng bác cũng rất vui vì được cùng các cháu nhỏ khóa cuối cùng tốt nghiệp đi trải nghiệm về ninja. Nhất định bác sẽ không quên điệu nhảy ninja tuyệt vời của lớp Hoa Hồng đâu!” nbsp;"}
{"tieuDe": "Dr.SLUMP Ultimate Edition", "daBan": "661", "giaSale": "54000", "giaGoc": "60000", "maKimDong": "6242213870001", "ISBN": "không có", "tacGia": "Akira Toriyama", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "236", "dinhDang": " bìa mềm", "trongLuong": "260", "boSach": "Dr.SLUMP Ultimate Edition", "loaiSach": "Manga - Comic", "moTa": "Mặt trời lại mọc trên ngôi làng Penguin ~ Mảnh đất của những chuyên gia tấu hài!! Nơi mà ai cũng điên khùng theo một cách riêng... Đừng cố lí giải vì mọi thứ ở đây đều không theo một quy luật nào! Như vậy là bộ truyện tranh hài hước siêu kinh điển DR. SLUMP dưới ngòi búi dí dỏm sở trường của hoạ sĩ lão làng Akira Toriyama nay đã quay trở lại với diện mạo mới!! Phiên bản 2020 của NXB Kim Đồng với tên gọi DR. SLUMP - ULTIMATE EDITION được đầu tư về hình thức với 100% data, giữ nguyên trang màu gốc và bìa áo lấp lánh ánh sao!! Truyện cũng được làm mới hoàn toàn phần dịch thuật, được Ekip kinh nghiệm của NXB dày công thực hiện, chắc chắn các Fan của 7 VIÊN NGỌC RỒNG - DRAGON BALL và Fan của họa sĩ Akira Toriyama không thể bỏ lỡ!"}
{"tieuDe": "Ninja Rantaro - Tập 58", "daBan": "663", "giaSale": "5000", "giaGoc": "40000", "maKimDong": "5222205440058", "ISBN": "978-604-2-23617-1", "tacGia": "Soubee Amako", "doiTuong": "Nhi đồng", "chieuRong": "13", "chieuDai": "18", "soTrang": "240", "dinhDang": " bìa mềm", "trongLuong": "225", "boSach": "Ninja Rantaro", "loaiSach": "Manga - Comic", "moTa": "Doi Hansuke Xuất hiện từ tập 1. Cung Nhân Mã, nhóm máu O, 25 tuổi, độc thân. Là giáo viên chủ nhiệm môn lí thuyết lớp 1A, cố vấn đội thuốc súng. Thầy rất giỏi về thuốc súng, binh pháp; ghét mấy món chả cá. Bị bọn nhóc rắc rối ở lớp 1A quay như chong chóng nên đôi lúc thầy lại bị cơn đau dạ dày hành hạ. Vào kì nghỉ, thầy cho Kirimaru không có nhà ở nhờ, đôi lúc còn phải xắn tay lao vào cùng giải quyết mấy việc làm thêm mà Kirimaru “kiết xu” nhận về. nbsp;"}
{"tieuDe": "Nhà có 5 nàng dâu - Tập 11 (2022)", "daBan": "780", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5222214690011", "ISBN": "978-604-2-23707-9", "tacGia": "Negi Haruba", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Nhà có 5 nàng dâu", "loaiSach": "Manga - comic", "moTa": "Thầy giáo dạy thêm bất đắc dĩ Futarou đang gánh vác sứ mệnh dẫn lối cho 5 chị em gái xinh đẹp nhưng lại “ghét học”, “suýt soát lưu ban” tới ngưỡng cửa “lễ tốt nghiệp”. Tuy mọi chuyện trở nên khó xử nhưng sau cơn mưa trời lại sáng, chuyến tham quan trường ở Kyoto đã kết thúc tốt đẹp. Và cô gái đã gặp Futarou trong chuyến tham quan trường 5 năm trước không ai khác chính là Yotsuba... Câu chuyện về quá khứ của 5 chị em dần được hé lộ...!!"}
{"tieuDe": "Dragon Ball Full Color - Phần năm - Tập 6", "daBan": "781", "giaSale": "69300", "giaGoc": "77000", "maKimDong": "5222215400006", "ISBN": "978-604-2-27254-4", "tacGia": "Akira Toriyama", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "224", "dinhDang": " bìa mềm", "trongLuong": "280", "boSach": "Dragon Ball Full Color", "loaiSach": "Manga - comic", "moTa": "Nếu bạn là fan của DRAGON BALL - 7 VIÊN NGỌC RỒNG và những cuộc phiêu lưu của Khỉ Con Son Goku thì DRAGON BALL FULL COLOR sẽ làm bạn thích thú hơn nữa khi 100% cuốn truyện mà chúng ta yêu thích đều CÓ MÀU! Các nhân vật sẽ xuất hiện trước mắt bạn với màu da, màu tóc, phục trang và những khung cảnh vô cùng sống động! Những màn chiến đấu đặc trưng của DRAGON BALL cũng vì thế mà trở nên hoành tráng hơn bao giờ hết! Sau thời gian dài chuẩn bị và trao đổi với đại diện của tác giả Akira Toriyama, bộ truyện đã được NXB Kim Đồng phát hành với 100% bản quyền, phần ruột sách in màu rực rỡ trên giấy couché, có bìa áo 5 màu phản quang cực kì ấn tượng!! Dragon Ball Full Color có tổng cộng 32 tập, chia thành 6 phần, tương ứng với từng giai đoạn trưởng thành của Son Goku: Phần 1: Thời niên thiếu của Son Goku (8 tập) Phần 2: Đại ma vương Piccolo (4 tập) Phần 3: Cuộc đổ bộ của người Saiya (3 tập) Phần 4: Frieza Đại Đế (5 tập) Phần 5: Truy lùng Cell Bọ Hung (6 tập) Phần 6: Ma Buu (6 tập)"}
{"tieuDe": "Dã ngoại thảnh thơi - Tập 7", "daBan": "807", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222214890007", "ISBN": "978-604-2-23579-2", "tacGia": "Afro", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "178", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Dã ngoại thảnh thơi", "loaiSach": "Manga - comic", "moTa": "“Xin chào, tôi là afro. Cảm ơn các bạn đã mua “Dã ngoại thảnh thơi” tập 7. Tôi đã đi tàu điện và xe bus từ Yugawara về khu cắm trại sau 3 tập vắng bóng, về đến nơi thì ngôi nhà (lều) đã bị dỡ mất tiêu rồi. Cắm trại kiểu này khắc nghiệt ghê!” - afro"}
{"tieuDe": "Khéo khôn với tiền - Tránh những ưu phiền (2023)", "daBan": "799", "giaSale": "135000", "giaGoc": "150000", "maKimDong": "5231300010137", "ISBN": "978-604-2-33680-2", "tacGia": "Lê Thị Thuý Sen, Thăng Fly", "doiTuong": "Nhi đồng", "chieuRong": "17", "chieuDai": "24", "soTrang": "284", "dinhDang": " bìa mềm", "trongLuong": "300", "boSach": "không có", "loaiSach": "Kiến thức - khoa học", "moTa": "Có lẽ trong cuộc sống, ai cũng mong muốn tránh rủi ro và có kiến thức, kĩ năng về quản lí tài chính, tiền tệ và đầu tư? Mất tiền, được tiền, kiếm tiền, tiêu tiền là vấn đề bạn quan tâm? Những kiến thức tài chính, tiền tệ, đầu tư thường rất khô khan và khó hiểu? Người lớn tuổi có thể tránh được rủi ro tài chính qua những câu chuyện thực tế được kể lại dưới hình thức truyện tranh sinh động? Các phụ huynh muốn con hiểu được giá trị của đồng tiền để yêu lao động và sống có trách nhiệm hơn? Các em học sinh muốn trang bị cho mình những kiến thức tài chính căn bản? Một cuốn truyện tranh mà bạn đọc ở mọi lứa tuổi đều có thể tìm đọc? Những thắc mắc trên của bạn sẽ được giải đáp trong cuốn truyện tranh K HÉO KHÔN VỚI TIỀN – Tránh những ưu phiền  của tác giả Lê Thị Thúy Sen – Vụ trưởng Vụ Truyền thông Ngân hàng Nhà nước Việt Nam, minh họa bởi hoạ sĩ Thăng Fly, do Nhà xuất bản Kim Đồng ấn hành trong tháng 12 năm 2023. KHÉO KHÔN VỚI TIỀN – Tránh những ưu phiền  Cuốn t ruyện tranh tài chính đầu tiên cho gia đình Việt  được thể hiện độc đáo, sáng tạo, bất ngờ và hữu ích;  Đề cập đến  những vấn đề mà mọi người đang rất quan tâm  về tài chính, tiền tệ, đầu tư (tiền tệ, chứng khoán, trái phiếu, bảo hiểm…);  Những kiến thức khô khan, khó hiểu được  dẫn dắt một cách mộc mạc, dễ hiểu qua những câu ca dao, tục ngữ,  thành ngữ và truyền thống văn hóa Việt Nam nên dễ nhớ, dễ hiểu, dễ áp dụng;   Truyền cảm hứng  về lòng nhân ái, sự hiếu nghĩa, tinh thần trách nhiệm, lòng biết ơn và yêu lao động qua những câu chuyện thấm đẫm tình cảm gia đình, tình đồng đội, tình thầy cô, bạn bè…;   Món quà lạ lì xì năm mới  ý nghĩa và thiết thực. Tác giả Lê Thị Thúy Sen chia sẻ:  “Khó khăn nhất khi tôi viết là làm sao truyền đạt kiến thức về tài chính, ngân hàng một cách dễ hiểu, dễ áp dụng, ai đọc cũng thấy mình trong đó với các tình huống giàu tính nhân văn, giáo dục để hướng đến những điều tốt đẹp. Ca dao, tục ngữ, thành ngữ, truyền thống, văn hóa, lịch sử dân tộc đã giúp tôi dẫn dắt kiến thức tài chính, ngân hàng một cách mộc mạc, dễ hiểu đến bạn đọc. Gần ba mươi câu chuyện xoay quanh kiến thức cơ bản liên quan đến tiền (lịch sử của tiền, giá trị kinh tế - xã hội của đồng tiền, tiền điện tử, lạm phát, giảm phát, lãi suất, tỉ giá… tác động ra sao đến cuộc sống, ứng xử trong giao dịch tiền tệ, nội tệ, ngoại tệ…), hiểu biết về đầu tư tài chính (chứng khoán, trái phiếu, bảo hiểm, chứng chỉ quỹ…) hoặc về ngân hàng (lịch sử, hoạt động ngân hàng, những lưu ý khi gửi tiết kiệm, vay vốn, thanh toán…)”. Cuốn sách được viết, vẽ công phu và được  các chuyên gia trong và ngoài nước đánh giá cao , sẽ trở thành “tủ thuốc tài chính” hữu ích của mọi gia đình Việt Nam.  Khéo khôn với tiền – Tránh những ưu phiền  dự kiến sẽ được phát hành toàn quốc vào tháng 12/2023. Một số đánh giá về cuốn truyện: 1. “Đây là cuốn truyện tranh thường thức độc đáo, sáng tạo về tài chính – ngân hàng đầu tiên của Việt Nam dành cho trẻ em, gia đình và phần lớn chúng ta. Tôi mong các nhà giáo dục nghiên cứu đưa vào chương trình giáo dục cho học sinh, góp phần rút ngắn con đường trở nên an lành và thịnh vượng của cộng đồng.” TS. Lê Xuân Nghĩa - Thành viên Hội đồng Tư vấn Chính sách Tiền tệ Quốc gia 2.  “Nên đọc cuốn sách! Cuốn sách có ý nghĩa nâng cao dân trí quốc gia về tài chính, cho chúng ta nhiều suy nghĩ về cuộc sống và ai đọc cũng thấy mình ở trong đó. Người đọc sẽ có được kiến thức, tránh rủi ro tài chính và đầu tư, sống có khát vọng, trách nhiệm hơn với bản thân, gia đình và xã hội.” PGS.TS Trương Gia Bình - Chủ tịch HĐQT Công ty Cổ phần FPT 3.  “Cuốn sách này giúp cho độc giả có một cách tiếp cận dễ hiểu về thế giới tiền tệ và tài chính. Tôi đánh giá cao cuốn sách này và ủng hộ tác giả trong việc giáo dục tài chính.” Ông Peter Verhoeven (Hà Lan) - Chuyên gia tài chính quốc tế, Chủ tịch Công ty Prometheus Asia Sdn. Bhd. 4 . “Lọ Lem và Hạt Dẻ đã đọc từ đầu đến cuối cuốn sách với kiến thức tài chính giá trị qua nhiều câu chuyện rất cảm động.Cuốn sách đã truyền cảm hứng về sự cố gắng, lòng nhân ái, trách nhiệm của người con với gia đình và xã hội.” Mai Thảo Linh (Lọ Lem), Mai Thảo Ngọc (Hạt Dẻ) - Con gái MC Quyền Linh 5.  “Tôi thực sự bị cuốn hút không chỉ về kiến thức tài chính trong cuốn sách mà còn là bài học về cuộc sống sâu sắc, giàu tính giáo dục bằng tục ngữ, ca dao Việt Nam.” TS. Nguyễn Hương Giang - Tác giả cuốn sách “Mẹ Việt giúp con học tốt tiếng Anh”, hiện đang làm việc tại Tổ chức giáo dục Devereus, New York, Hoa Kỳ. Về tác giả: ThS. Lê Thị Thúy Sen là Vụ trưởng Vụ Truyền thông Ngân hàng Nhà nước Việt Nam, Ủy viên BCH Hội Liên hiệp Phụ nữ Việt Nam, có hơn 20 năm công tác liên quan đến lĩnh vực tài chính - ngân hàng, truyền thông, bảo hiểm tiền gửi, cố vấn các chương trình truyền hình  Tiền khéo Tiền khôn  – Kênh VTV3 Đài Truyền hình Việt Nam,  Tay hòm chìa khóa  – Kênh VTV1 Đài Truyền hình Việt Nam. Hoạ sĩ Thăng Fly là tác giả của nhiều cuốn sách, bao gồm:  Vạn sự khởi đầu nan, gian nan đừng có nản, Cả nhà thương nhau..."}
{"tieuDe": "Saiki Kusuo - Kẻ siêu năng khốn khổ - Tập 15", "daBan": "811", "giaSale": "5000", "giaGoc": "22000", "maKimDong": "5212214260015", "ISBN": "978-604-2-22776-6", "tacGia": "Shuichi Aso", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "115", "boSach": "Saiki Kusuo - Kẻ siêu năng khốn khổ", "loaiSach": "Manga - comic", "moTa": "Mọi người rủ nhau lên chiếc du thuyền sang trọng của Saiko để du ngoạn biển khơi vào một cuối tuần đẹp trời... Nhưng rồi thế nào tàu lại bị đắm!? Dù may mắn toàn mạng và dạt lên đảo hoang, Kusuo sẽ làm cách nào để về đất liền!? Tập truyện bao gồm ấn bản đặc biệt “Teruhashi Kokomi – Nàng hot girl khốn khổ”!!"}
{"tieuDe": "Boxset Nhà trọ của những điều đã mất (3 tập)", "daBan": "810", "giaSale": "45000", "giaGoc": "90000", "maKimDong": "5222215310100", "ISBN": "không có", "tacGia": "Hozumi", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "không có", "dinhDang": " bìa mềm", "trongLuong": "400", "boSach": "Nhà trọ của những điều đã mất", "loaiSach": "Manga - comic", "moTa": "Nhà Trọ Của Những Điều Đã Mất Tập 1 Một nhà trọ cổ kính với cô chủ là một thiếu nữ. Những vị khách được người hướng dẫn đưa tới đây chắc chắn sẽ tìm thấy thứ họ đã đánh mất. Bí ẩn và bí mật nơi “nhà trọ của những điều đã mất” mang đầy màu sắc huyền bí này là gì? Hãy bước vào thế giới kì ảo đậm chất Nhật Bản với nhiều yếu tố bất ngờ, cảm động mà Hozumi - nữ phù thủy của dòng truyện trữ tình mang đến cho chúng ta. *** Nhà Trọ Của Những Điều Đã Mất Tập 2 Một nhà trọ kì ảo nơi nhận ra những thứ cần tìm. Đó là nơi những người mang nỗi lưu luyến trần thế tìm đến. Tại nhà trọ này, ta sẽ gặp một chàng hướng dẫn viên, một cô chủ trong vóc dáng thiếu nữ, và các nhân viên phục vụ. Những suy tưởng thầm kín và quá khứ khuất lấp của họ là gì... ? *** Nhà Trọ Của Những Điều Đã Mất Tập 3 Thân phận thực sự của “cô chủ” là Terashima Saki, Matsuura là Matsuura Atsushi. Cả hai đã gặp nhau từ thời thơ ấu, và đem lòng yêu nhau khi tái ngộ. Ước nguyện của họ là được hạnh phúc bên nhau. Bi kịch nào đã chia cắt đôi tình nhân ấy? Tập cuối của câu chuyện về nhà trọ kì ảo - nơi tìm thấy những điều đã mất, diễn ra với nhiều kịch tính và cảm xúc nghẹn ngào đến rơi lệ. Hozumi Sinh ngày 28 tháng 10. Năm 2010, cô đạt giải Hoa Bạc trong cuộc thi sáng tác truyện tranh của “Nguyệt san Flowers”. Tuyển tập truyện ngắn “Shiki no Zenjitsu”, bao gồm cả tác phẩm đầu đề giúp cô đạt giải và ra mắt thành công, đã đột phá 500.000 bản, đứng thứ 2 trong danh mục Nữ của giải thưởng “Kono Manga ga Sugoi! 2013”. Tác phẩm đầu tiên được phát hành theo kì “Sayonara Sorcier” đã giành giải nhất trong danh mục Nữ của giải thưởng “Kono Manga ga Sugoi! 2014”. Boxset  Nhà Trọ Của Những Điều Đã Mất  3 cuốn gồm: - Nhà Trọ Của Những Điều Đã Mất Tập 1 - Nhà Trọ Của Những Điều Đã Mất Tập 2 - Nhà Trọ Của Những Điều Đã Mất Tập 3"}
{"tieuDe": "Dấu ấn hoàng gia - Tập 9", "daBan": "799", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5242218240009", "ISBN": "978-604-2-37900-7", "tacGia": "Chieko Hosokawa, Fūmin", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "200", "boSach": "Dấu ấn hoàng gia", "loaiSach": "Manga - comic", "moTa": "\"Tương truyền, khi chòm sao Sopdet xuất hiện ở Ai Cập ta, một thiếu nữ hoàng kim tỏa hào quang rực rỡ sẽ hiện thân bên bờ sông Nile... Nàng là con gái nữ thần sông Nile Hapi. Với dung mạo kiều diễm tựa dòng chảy sông Nile, cùng nụ cười mê hoặc lòng người, thiếu nữ do mẹ hiền sông Nile hạ sinh sẽ ban phước lành cho mảnh đất sa mạc của chúng ta...\" Bị vướng phải lời nguyền hoàng gia, thiếu nữ đam mê khảo cổ học Carol đã bị đưa về thế giới 3000 năm trước. Tại đây, cô gái tóc vàng xinh đẹp được vị Pharaoh trẻ tuổi trị vì Ai Cập cổ đại Memphis đem lòng yêu và nhất quyết muốn lập làm hoàng hậu. Tuy nhiên, bủa vây xung quanh họ là những âm mưu và toan tính... \"Huyền thoại\" dòng truyện tranh thiếu nữ, câu chuyện lãng mạn kì ảo vượt thời - không nơi vùng đất Ai Cập cổ đại huyền bí đầy mê hoặc sẽ chính thức bắt đầu từ tháng 8.2024. Hãy cùng đón chào màn ra mắt chính thức với BẢN QUYỀN 100% của tác phẩm kinh điển gắn liền với hồi ức của nhiều thế hệ độc giả."}
{"tieuDe": "Bá tước tiểu thư - Tập 4", "daBan": "825", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222215560004", "ISBN": "978-604-2-27561-3", "tacGia": "Chieko Hosokawa, Fu-min", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Bá tước tiểu thư", "loaiSach": "Manga - Comic", "moTa": "Câu chuyện diễn ra ở Pháp vào cuối thế kỷ XIX, thời kì Phồn hoa tươi đẹp. Corinne, cô gái trong sáng, hoạt bát lớn lên trong trại trẻ mồ côi đã có một mối tình trong sáng với chàng quý tộc mù Richard. Bên cạnh đó, bạn của Richard, Vua báo chí tuổi trẻ tài cao Alain lại tha thiết yêu cô. Khi Richard đến Paris phẫu thuật mắt, Corinne mới biết thân phận thực sự của mình là cháu gái Bá tước Ronsard. Trên đường đến Paris đoàn tụ người thân, con tàu chẳng may bị đắm, cướp đi trí nhớ của cô. Lợi dụng tai nạn ấy, ả móc túi Anna đã mạo danh Corinne, thế chỗ cô trở thành tiểu thư nhà Bá tước... Đan xen giữa tình yêu và thù hận, lãng mạn và buồn thương, BÁ TƯỚC TIỂU THƯ - Series Manga cổ điển thập niên cũ hứa hẹn sẽ mang đến cho độc giả nhiều cung bậc cảm xúc qua nét vẽ trau chuốt, tỉ mỉ của Chieko Hosokawa & Fu~min - Bộ đôi đã sáng tác \"NỮ HOÀNG AI CẬP\" (Tên cũ) - Một trong những tác phẩm truyện tranh gắn liền với tuổi thơ của nhiều thế hệ độc giả. Nhà xuất bản Kim Đồng xin trân trọng giới thiệu cùng bạn đọc."}
{"tieuDe": "Bá tước tiểu thư - Tập 3", "daBan": "812", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222215560003", "ISBN": "978-604-2-27560-6", "tacGia": "Chieko Hosokawa, Fu-min", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Bá tước tiểu thư", "loaiSach": "Manga - comic", "moTa": "Câu chuyện diễn ra ở Pháp vào cuối thế kỷ XIX, thời kì Phồn hoa tươi đẹp. Corinne, cô gái trong sáng, hoạt bát lớn lên trong trại trẻ mồ côi đã có một mối tình trong sáng với chàng quý tộc mù Richard. Bên cạnh đó, bạn của Richard, Vua báo chí tuổi trẻ tài cao Alain lại tha thiết yêu cô. Khi Richard đến Paris phẫu thuật mắt, Corinne mới biết thân phận thực sự của mình là cháu gái Bá tước Ronsard. Trên đường đến Paris đoàn tụ người thân, con tàu chẳng may bị đắm, cướp đi trí nhớ của cô. Lợi dụng tai nạn ấy, ả móc túi Anna đã mạo danh Corinne, thế chỗ cô trở thành tiểu thư nhà Bá tước... Đan xen giữa tình yêu và thù hận, lãng mạn và buồn thương, BÁ TƯỚC TIỂU THƯ - Series Manga cổ điển thập niên cũ hứa hẹn sẽ mang đến cho độc giả nhiều cung bậc cảm xúc qua nét vẽ trau chuốt, tỉ mỉ của Chieko Hosokawa & Fu~min - Bộ đôi đã sáng tác \"NỮ HOÀNG AI CẬP\" (Tên cũ) - Một trong những tác phẩm truyện tranh gắn liền với tuổi thơ của nhiều thế hệ độc giả. Nhà xuất bản Kim Đồng xin trân trọng giới thiệu cùng bạn đọc."}
{"tieuDe": "Dragon Ball Full Color - Phần sáu - Tập 5", "daBan": "660", "giaSale": "69300", "giaGoc": "77000", "maKimDong": "5232216030005", "ISBN": "978-604-2-28414-1", "tacGia": "Akira Toriyama", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "224", "dinhDang": " bìa mềm", "trongLuong": "280", "boSach": "Dragon Ball Full Color", "loaiSach": "Manga - comic", "moTa": "Nếu bạn là fan của DRAGON BALL - 7 VIÊN NGỌC RỒNG và những cuộc phiêu lưu của Khỉ Con Son Goku thì DRAGON BALL FULL COLOR sẽ làm bạn thích thú hơn nữa khi 100% cuốn truyện mà chúng ta yêu thích đều CÓ MÀU! Các nhân vật sẽ xuất hiện trước mắt bạn với màu da, màu tóc, phục trang và những khung cảnh vô cùng sống động! Những màn chiến đấu đặc trưng của DRAGON BALL cũng vì thế mà trở nên hoành tráng hơn bao giờ hết! Sau thời gian dài chuẩn bị và trao đổi với đại diện của tác giả Akira Toriyama, bộ truyện đã được NXB Kim Đồng phát hành với 100% bản quyền, phần ruột sách in màu rực rỡ trên giấy couché, có bìa áo 5 màu phản quang cực kì ấn tượng!! Dragon Ball Full Color có tổng cộng 32 tập, chia thành 6 phần, tương ứng với từng giai đoạn trưởng thành của Son Goku: Phần 1: Thời niên thiếu của Son Goku (8 tập) Phần 2: Đại ma vương Piccolo (4 tập) Phần 3: Cuộc đổ bộ của người Saiya (3 tập) Phần 4: Frieza Đại Đế (5 tập) Phần 5: Truy lùng Cell Bọ Hung (6 tập) Phần 6: Ma Buu (6 tập)"}
{"tieuDe": "Bá tước tiểu thư - Tập 2", "daBan": "858", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222215560002", "ISBN": "978-604-2-27559-0", "tacGia": "Chieko Hosokawa, Fu-min", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Bá tước tiểu thư", "loaiSach": "Manga - comic", "moTa": "Câu chuyện diễn ra ở Pháp vào cuối thế kỷ XIX, thời kì Phồn hoa tươi đẹp. Corinne, cô gái trong sáng, hoạt bát lớn lên trong trại trẻ mồ côi đã có một mối tình trong sáng với chàng quý tộc mù Richard. Bên cạnh đó, bạn của Richard, Vua báo chí tuổi trẻ tài cao Alain lại tha thiết yêu cô. Khi Richard đến Paris phẫu thuật mắt, Corinne mới biết thân phận thực sự của mình là cháu gái Bá tước Ronsard. Trên đường đến Paris đoàn tụ người thân, con tàu chẳng may bị đắm, cướp đi trí nhớ của cô. Lợi dụng tai nạn ấy, ả móc túi Anna đã mạo danh Corinne, thế chỗ cô trở thành tiểu thư nhà Bá tước... Đan xen giữa tình yêu và thù hận, lãng mạn và buồn thương, BÁ TƯỚC TIỂU THƯ - Series Manga cổ điển thập niên cũ hứa hẹn sẽ mang đến cho độc giả nhiều cung bậc cảm xúc qua nét vẽ trau chuốt, tỉ mỉ của Chieko Hosokawa & Fu~min - Bộ đôi đã sáng tác \"NỮ HOÀNG AI CẬP\" (Tên cũ) - Một trong những tác phẩm truyện tranh gắn liền với tuổi thơ của nhiều thế hệ độc giả. Nhà xuất bản Kim Đồng xin trân trọng giới thiệu cùng bạn đọc."}
{"tieuDe": "Card Captor Sakura - Thẻ bài pha lê", "daBan": "873", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "6242211950001", "ISBN": "không có", "tacGia": "Clamp", "doiTuong": "Thiếu niên", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "156", "dinhDang": " bìa mềm", "trongLuong": "110", "boSach": "Card Captor Sakura - Thẻ bài pha lê", "loaiSach": "Manga - comic", "moTa": "Với sự dẫn dắt của chìa khóa giấc mơ và những lá bài pha lê, câu chuyện mới của Sakura đã bắt đầu! Sakura đã trở thành học sinh trung học khi tháng 4 quay lại cùng những đóa anh đào nở rộ. Được gặp lại Syaoran yêu quý, còn được học chung trường khiến nụ cười luôn rạng rỡ trên môi Sakura! Nhưng những lá bài của Sakura bỗng trở nên kì lạ sau một giấc mơ bí ẩn…? Các bạn hãy cùng Sakura bước vào cuộc hành trình mới của mình trong “Card Captor Sakura - Thẻ bài pha lê” này nhé!"}
{"tieuDe": "Thiên thần diệt thế - Seraph of the end - Tập 24", "daBan": "648", "giaSale": "5000", "giaGoc": "22000", "maKimDong": "5222212340024", "ISBN": "978-604-2-23577-8", "tacGia": "Takaya Kagami, Yamato Yamamoto, Daisuke Furuya", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "180", "dinhDang": " bìa mềm", "trongLuong": "125", "boSach": "Thiên thần diệt thế - Seraph of the end", "loaiSach": "Manga - comic", "moTa": "Theo mệnh lệnh của Shikama Douji, Asuramaru tiến hành bắt giữ linh hồn của Mikaela, và cuộc chiến khốc liệt với Mikaela bên trong thế giới nội tâm của cậu ta đã bắt đầu diễn ra… Ở một diễn biến khác, Shinoa cảm nhận được mệnh lệnh ấy khi đang ghìm lại không cho Shikama Douji thức tỉnh. Nhóm của Yuichiro thì đang khẩn trương thực hiện việc phong ấn Mikaela vào trang bị quỷ chú!?"}
{"tieuDe": "Dã ngoại thảnh thơi - Tập 8", "daBan": "656", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222214890008", "ISBN": "978-604-2-23580-8", "tacGia": "Afro", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "178", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Dã ngoại thảnh thơi", "loaiSach": "Manga - comic", "moTa": "“Xin chào, tôi là afro. Cảm ơn các bạn đã mua “Dã ngoại thảnh thơi” tập 8. Dạo này đang có trào lưu dã ngoại thì phải, ngay giữa mùa đông mà đi đâu cũng đông như kiến. Tôi cứ phải tìm bãi cắm trại trống suốt rồi tình cờ lại phát hiện ra một chỗ mới ở phía Đông núi Phú Sĩ. Địa điểm cực đỉnh, rộng rãi lại còn ngắm được núi Phú Sĩ, mà chẳng hiểu sao không có mống phượt thủ nào nên tôi bao trọn cả khu luôn. Tìm được chỗ độc thật đấy! Ủa? Sao lắm ô tô xanh lục trông rõ kì cục trong này thế??” - afro nbsp; nbsp; nbsp;"}
{"tieuDe": "Spy x Family tiểu thuyết - Bức chân dung gia đình (Tặng Kèm Standee PVC)", "daBan": "879", "giaSale": "40500", "giaGoc": "45000", "maKimDong": "5222215650001", "ISBN": "978-604-2-27479-1", "tacGia": "Tatsuya Endo, Aya Yajima", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "19", "soTrang": "212", "dinhDang": " bìa mềm", "trongLuong": "225", "boSach": "Spy x Family tiểu thuyết", "loaiSach": "Văn học nước ngoài", "moTa": "Lớp học thiên nhiên của Anya, ngày nghỉ của Yuri, chuyện tình mộc mạc của Franky và một thiếu nữ, kì án xoay quanh bức chân dung gia đình Forger… Tất cả sẽ có trong cuốn tiểu thuyết về những bí mật của nhà Forger!! AYA YAJIMA “Tôi rất yêu thích SPYxFAMILY, một tác phẩm khiến người đọc bật cười đồng thời rưng rưng nước mắt!” SáchTặng Kèm Standee PVC cho bản in đầu tiên"}
{"tieuDe": "Dragon Ball Full Color - Phần ba - Tập 2", "daBan": "880", "giaSale": "69300", "giaGoc": "77000", "maKimDong": "5212214620002", "ISBN": "978-604-2-22751-3", "tacGia": "Akira Toriyama", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "248", "dinhDang": " bìa mềm", "trongLuong": "280", "boSach": "Dragon Ball Full Color", "loaiSach": "Manga - comic", "moTa": "Sau Đại hội võ thuật lần thứ 23, Đại Ma Vương Piccolo không còn quấy rối dân lành nữa. Goku và các bạn quay trở về cuộc sống bình thường. Anh đã kết hôn với Chichi, con gái của Ngưu Ma Vương và có một cậu con trai tên là Gohan. Trong một lần Goku đưa Gohan đến đảo Rùa chơi thì bỗng có một kẻ ăn vận kì lạ, tự xưng là anh trai ruột của Son Goku xuất hiện. Hắn đã tiết lộ một điều khủng khiếp về thân thế thật của Goku rồi bắt cóc Gohan đem đi mất... Xin mời các bạn tiếp tục theo dõi phần truyện màu đầy kịch tính tiếp theo của 7 Viên Ngọc Rồng: Dragon Ball Full Color: Cuộc đổ bộ của người Saiya. Bộ sưu tập những tác phẩm của Akira Toriyama do NXB Kim Đồng đã, đang và dự kiến phát hành! - Dragon Ball - 7 Viên ngọc rồng - bản đen trắng (42 tập) - Dragon Ball Đại tuyển tập (1 tập) - Dragon Ball ngoại truyện: Tỉnh giấc hoá Yamcha (1 tập) - Tuyển tập truyện ngắn Akira Toriyama:   Phim trường số 0 Vol.1   Phim trường số 0 Vol.2   Phim trường số 0 Vol.3   Jaco- tuần tra viên ngân hà   Neko Majin- chú mèo võ sĩ   Dũng sĩ Kajika   Sandland - Vùng hoang mạc   Cowa! Làng quái vật - Dragon Ball Super (11 tập +) - Dragon Ball Full Color (32 tập) - Dragon Ball SD (5+) - Dr. Slump - Ultimate Edition (15 tập) - Dragon Ball Super – BROLY Anime comics (1 tập)"}
{"tieuDe": "Naruto ngoại truyện - Hokage đệ thất và mùa hoa đỏ", "daBan": "903", "giaSale": "12500", "giaGoc": "25000", "maKimDong": "5222212520004", "ISBN": "978-604-2-27074-8", "tacGia": "Masashi Kishimoto", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "216", "dinhDang": " bìa mềm", "trongLuong": "165", "boSach": "Naruto lẻ", "loaiSach": "Manga - comic", "moTa": "Đại chiến Ninja làm chao đảo thế giới đã lùi xa! Thời gian dần trôi, giờ là thời điểm mà những cư dân của làng Lá được hưởng thụ hòa bình êm ấm, tiếp tục chăm bón cho những mầm non tương lai. Ngày nọ, một kẻ với hành tung bất thường sở hữu Sharingan bỗng xuất hiện và gây náo động. Và cô nhóc Sarada - con gái của Sasuke và Sakura - trở thành mục tiêu tấn công của địch!? MASASHI KISHIMOTO “Bạn đang cầm trên tay cuốn Ngoại truyện của NARUTO. Lần này câu chuyện chỉ gói gọn trong 1 tập. Nhân vật chính là cô nhóc Sarada 11 tuổi, còn người vẽ về cô nhóc đó là ông chú 40 tuổi tôi đây. Thế nhé, xin hãy cùng thưởng thức.” nbsp;"}
{"tieuDe": "Bá tước tiểu thư - Tập 1", "daBan": "885", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222215560001", "ISBN": "978-604-2-27558-3", "tacGia": "Chieko Hosokawa, Fu-min", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "216", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Bá tước tiểu thư", "loaiSach": "Manga - comic", "moTa": "Câu chuyện diễn ra ở Pháp vào cuối thế kỷ XIX, thời kì Phồn hoa tươi đẹp. Corinne, cô gái trong sáng, hoạt bát lớn lên trong trại trẻ mồ côi đã có một mối tình trong sáng với chàng quý tộc mù Richard. Bên cạnh đó, bạn của Richard, Vua báo chí tuổi trẻ tài cao Alain lại tha thiết yêu cô. Khi Richard đến Paris phẫu thuật mắt, Corinne mới biết thân phận thực sự của mình là cháu gái Bá tước Ronsard. Trên đường đến Paris đoàn tụ người thân, con tàu chẳng may bị đắm, cướp đi trí nhớ của cô. Lợi dụng tai nạn ấy, ả móc túi Anna đã mạo danh Corinne, thế chỗ cô trở thành tiểu thư nhà Bá tước... Đan xen giữa tình yêu và thù hận, lãng mạn và buồn thương, BÁ TƯỚC TIỂU THƯ - Series Manga cổ điển thập niên cũ hứa hẹn sẽ mang đến cho độc giả nhiều cung bậc cảm xúc qua nét vẽ trau chuốt, tỉ mỉ của Chieko Hosokawa & Fu~min - Bộ đôi đã sáng tác \"NỮ HOÀNG AI CẬP\" (Tên cũ) - Một trong những tác phẩm truyện tranh gắn liền với tuổi thơ của nhiều thế hệ độc giả. Nhà xuất bản Kim Đồng xin trân trọng giới thiệu cùng bạn đọc."}
{"tieuDe": "Combo Dấu ấn hoàng gia (Tập 1-5)", "daBan": "881", "giaSale": "135000", "giaGoc": "150000", "maKimDong": "CB218240001", "ISBN": "không có", "tacGia": "Chieko Hosokawa, Fūmin", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "210", "dinhDang": " bìa mềm", "trongLuong": "1000", "boSach": "Dấu ấn hoàng gia", "loaiSach": "Manga - comic", "moTa": "\"Tương truyền, khi chòm sao Sopdet xuất hiện ở Ai Cập ta, một thiếu nữ hoàng kim tỏa hào quang rực rỡ sẽ hiện thân bên bờ sông Nile... Nàng là con gái nữ thần sông Nile Hapi. Với dung mạo kiều diễm tựa dòng chảy sông Nile, cùng nụ cười mê hoặc lòng người, thiếu nữ do mẹ hiền sông Nile hạ sinh sẽ ban phước lành cho mảnh đất sa mạc của chúng ta...\" Bị vướng phải lời nguyền hoàng gia, thiếu nữ đam mê khảo cổ học Carol đã bị đưa về thế giới 3000 năm trước. Tại đây, cô gái tóc vàng xinh đẹp được vị Pharaoh trẻ tuổi trị vì Ai Cập cổ đại Memphis đem lòng yêu và nhất quyết muốn lập làm hoàng hậu. Tuy nhiên, bủa vây xung quanh họ là những âm mưu và toan tính... \"Huyền thoại\" dòng truyện tranh thiếu nữ, câu chuyện lãng mạn kì ảo vượt thời - không nơi vùng đất Ai Cập cổ đại huyền bí đầy mê hoặc sẽ chính thức bắt đầu từ tháng 8.2024. Hãy cùng đón chào màn ra mắt chính thức với BẢN QUYỀN 100% của tác phẩm kinh điển gắn liền với hồi ức của nhiều thế hệ độc giả."}
{"tieuDe": "Mob Psycho 100 - Tập 6", "daBan": "905", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5212214550006", "ISBN": "978-604-2-22941-8", "tacGia": "One", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Mob Psycho 100", "loaiSach": "Manga - comic", "moTa": "NGAY TRƯỚC MẶT SƯ PHỤ… MOB ĐÃ ĐỂ MẤT KIỂM SOÁT NĂNG LỰC! Mob và các bạn bị tóm gọn ngay trong hang ổ của “Móng Vuốt”. Lần theo dấu vết của đệ tử ruột, Reigen đã xuất hiện, theo sau còn có một đám lâu la…!!? Bị giằng xé giữa cảm giác muốn trốn chạy khỏi hiểm nguy và phải đương đầu với nó để cứu bè bạn, Mob đã BÙNG NỔ!!!!"}
{"tieuDe": "Nhà có 5 nàng dâu - Tập 13", "daBan": "913", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5222214690013", "ISBN": "978-604-2-23709-3", "tacGia": "Negi Haruba", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Nhà có 5 nàng dâu", "loaiSach": "Manga - comic", "moTa": "Thầy giáo dạy thêm bất đắc dĩ Futarou đang gánh vác sứ mệnh dẫn lối cho 5 chị em gái xinh đẹp nhưng lại “ghét học”, “suýt soát lưu ban” tới ngưỡng cửa “lễ tốt nghiệp”. Sự kiện cuối cùng của những năm cấp 3 - “Lễ hội trường” đã khai mạc. Trong 3 ngày này, cuộc sống của Futarou và 5 chị em sẽ có một sự thay đổi lớn! Câu chuyện thanh xuân vườn trường với những cảm xúc đan xen đã tới hồi cao trào...!!"}
{"tieuDe": "Dấu ấn hoàng gia - Tập 7", "daBan": "917", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5242218240007", "ISBN": "978-604-2-37898-7", "tacGia": "Chieko Hosokawa, Fūmin", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "200", "boSach": "Dấu ấn hoàng gia", "loaiSach": "Manga - comic", "moTa": "\"Tương truyền, khi chòm sao Sopdet xuất hiện ở Ai Cập ta, một thiếu nữ hoàng kim tỏa hào quang rực rỡ sẽ hiện thân bên bờ sông Nile... Nàng là con gái nữ thần sông Nile Hapi. Với dung mạo kiều diễm tựa dòng chảy sông Nile, cùng nụ cười mê hoặc lòng người, thiếu nữ do mẹ hiền sông Nile hạ sinh sẽ ban phước lành cho mảnh đất sa mạc của chúng ta...\" Bị vướng phải lời nguyền hoàng gia, thiếu nữ đam mê khảo cổ học Carol đã bị đưa về thế giới 3000 năm trước. Tại đây, cô gái tóc vàng xinh đẹp được vị Pharaoh trẻ tuổi trị vì Ai Cập cổ đại Memphis đem lòng yêu và nhất quyết muốn lập làm hoàng hậu. Tuy nhiên, bủa vây xung quanh họ là những âm mưu và toan tính... \"Huyền thoại\" dòng truyện tranh thiếu nữ, câu chuyện lãng mạn kì ảo vượt thời - không nơi vùng đất Ai Cập cổ đại huyền bí đầy mê hoặc sẽ chính thức bắt đầu từ tháng 8.2024. Hãy cùng đón chào màn ra mắt chính thức với BẢN QUYỀN 100% của tác phẩm kinh điển gắn liền với hồi ức của nhiều thế hệ độc giả."}
{"tieuDe": "One piece - Tập 104", "daBan": "925", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5242203331104", "ISBN": "978-604-2-37798-0", "tacGia": "Eiichiro Oda", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "188", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "One Piece", "loaiSach": "Manga - comic", "moTa": "20 năm trời nằm dưới ách thống trị của Kaido và Orochi... Liệu Wano quốc có được giải thoát khỏi sự thống khổ, và nụ cười thực sự sẽ trở lại trên gương mặt của người dân nơi đây!? Tất cả phụ thuộc vào nắm đấm của Luffy!! Sắp có hồi kết cho vở kịch Wano quốc!! Những chuyến phiêu lưu trên đại dương xoay quanh “ONE PIECE” lại bắt đầu!!"}
{"tieuDe": "Thiên thần diệt thế - Seraph of the end - Tập 18 (2021)", "daBan": "922", "giaSale": "5000", "giaGoc": "20000", "maKimDong": "5212212340018", "ISBN": "978-604-2-22027-9", "tacGia": "Takaya Kagami, Yamato Yamamoto, Daisuke Furuya", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "184", "dinhDang": " bìa mềm", "trongLuong": "125", "boSach": "Thiên thần diệt thế - Seraph of the end", "loaiSach": "Manga - comic", "moTa": "Nhóm Yuichiro đã trở lại Shibuya - trụ sở chính của Nhật Bản Đế quỷ quân. Trong vai trò khách mời, họ được trưởng gia tộc Hiiragi là Kureto đón tiếp. Tuy nhiên Mikaela đã cảm nhận được điều gì đó nguy hiểm ở đây. Liệu có phải là Shikamadouji – kẻ đang chiếm hữu lấy Kureto không…!?"}
{"tieuDe": "Im - Đại tư tế Imhotep - Tập 11", "daBan": "927", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5212214400011", "ISBN": "978-604-2-22501-4", "tacGia": "Makoto Morishita", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "188", "dinhDang": " bìa mềm", "trongLuong": "130", "boSach": "Im - Đại tư tế Imhotep", "loaiSach": "Manga - Comic", "moTa": "Trước sức mạnh áp đảo của Apophis sau khi có được thân thể nguyên vẹn, bạn bè của Im lần lượt bị biến thành Magai. Giữa ngổn ngang tuyệt vọng, thần Thoth trước giờ luôn giữ vị trí trung lập đã cùng Im chiến đấu giành lại cơ thể của Djoser từ Apophis. Kết cục của buổi phán xét thế giới này chính là...!?"}
{"tieuDe": "Dragon Quest - Dấu ấn Roto (Perfect Edition) - Tập 2 (Tặng kèm Bookmark PVC)", "daBan": "931", "giaSale": "67500", "giaGoc": "75000", "maKimDong": "5212214900002", "ISBN": "978-604-2-23290-6", "tacGia": "Kamui Fujiwara, Chiaki Kawamata", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "376", "dinhDang": " bìa mềm", "trongLuong": "300", "boSach": "Dragon Quest - Dấu ấn Roto (Perfect Edition)", "loaiSach": "Manga - comic", "moTa": "DRAGON QUEST - DẤU ẤN ROTO: Series Manga đến từ thương hiệu Game huyền thoại chính thức đổ bộ tại Việt Nam vào cuối tháng 11.2021!! Có lẽ không cần phải giới thiệu quá nhiều về một trong những bộ Manga thuộc Series \"Dragon Quest\" cực kì nổi tại Việt Nam với tên gọi cũ là \"Dấu ấn rồng thiêng\"! Phải gần 25 năm, người hâm mộ Dragon Quest mới được chính thức sở hữu những cuốn Manga có bản quyền và đặc biệt hơn, lại là bản HOÀN CHỈNH! Là phần truyện độc lập với series \"Adventure of Dai - Cuộc phiêu lưu của Dai Dũng sĩ\" trên tạp chí Jump, \"Emblem of Roto\" nói về hành trình của Dũng sĩ Arus - Người mang trong mình dòng máu của Dũng sĩ Roto - sát cánh bên Tam Vương nhằm tiêu diệt Dị Ma Thần. Để làm được điều đó, cậu phải vượt qua muôn vàn khó khăn và thử thách! Nhưng với trái tim nhân hậu và lòng quả cảm, Arus dần trưởng thành, lãnh hội được nhiều thần chú, học hỏi được nhiều điều qua mỗi vùng đất mà cậu phiêu lưu! Quan trọng là niềm tin mãnh liệt không hề lùi bước trước khó khăn! Không khó hiểu lí do vì sao \"Dấu ấn rồng thiêng\" ngày nào trở thành một trong những tác phẩm \"kinh điển\" của tuổi thơ những thế hệ độc giả Manga đời đầu. Trong vai trò là tác phẩm mở đường, DRAGON QUEST - DẤU ẤN ROTO cũng là bộ truyện thứ 5 thuộc dòng Deluxe của NXB Kim Đồng. Với sự đầu tư, chăm chút và đặt nhiều kì vọng, rất hi vọng các bạn độc giả sẽ đón nhận thật nhiệt thành, và sẽ có những trải nghiệm lí thú khi dõi theo bước đường trưởng thành của Dũng sĩ Arus cùng những người đồng đội! Sách tặng kèm Bookmark PVC cho bản in đầu tiên."}
{"tieuDe": "Dragon Ball Full Color - Phần ba - Tập 3", "daBan": "946", "giaSale": "69300", "giaGoc": "77000", "maKimDong": "5212214620003", "ISBN": "978-604-2-22752-0", "tacGia": "Akira Toriyama", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "248", "dinhDang": " bìa mềm", "trongLuong": "280", "boSach": "Dragon Ball Full Color", "loaiSach": "Manga - comic", "moTa": "Sau Đại hội võ thuật lần thứ 23, Đại Ma Vương Piccolo không còn quấy rối dân lành nữa. Goku và các bạn quay trở về cuộc sống bình thường. Anh đã kết hôn với Chichi, con gái của Ngưu Ma Vương và có một cậu con trai tên là Gohan. Trong một lần Goku đưa Gohan đến đảo Rùa chơi thì bỗng có một kẻ ăn vận kì lạ, tự xưng là anh trai ruột của Son Goku xuất hiện. Hắn đã tiết lộ một điều khủng khiếp về thân thế thật của Goku rồi bắt cóc Gohan đem đi mất... Xin mời các bạn tiếp tục theo dõi phần truyện màu đầy kịch tính tiếp theo của 7 Viên Ngọc Rồng: Dragon Ball Full Color: Cuộc đổ bộ của người Saiya. Bộ sưu tập những tác phẩm của Akira Toriyama do NXB Kim Đồng đã, đang và dự kiến phát hành! - Dragon Ball - 7 Viên ngọc rồng - bản đen trắng (42 tập) - Dragon Ball Đại tuyển tập (1 tập) - Dragon Ball ngoại truyện: Tỉnh giấc hoá Yamcha (1 tập) - Tuyển tập truyện ngắn Akira Toriyama:   Phim trường số 0 Vol.1   Phim trường số 0 Vol.2   Phim trường số 0 Vol.3   Jaco- tuần tra viên ngân hà   Neko Majin- chú mèo võ sĩ   Dũng sĩ Kajika   Sandland - Vùng hoang mạc   Cowa! Làng quái vật - Dragon Ball Super (11 tập +) - Dragon Ball Full Color (32 tập) - Dragon Ball SD (5+) - Dr. Slump - Ultimate Edition (15 tập) - Dragon Ball Super – BROLY Anime comics (1 tập)"}
{"tieuDe": "Komi - Nữ thần sợ giao tiếp - Tập 11", "daBan": "578", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5222214910011", "ISBN": "978-604-2-23675-1", "tacGia": "Tomohito Oda", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "182", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Komi - Nữ thần sợ giao tiếp", "loaiSach": "Manga - comic", "moTa": "Komi đi du lịch với cả nhà trong Tuần lễ Vàng rồi tình cờ gặp gỡ gia đình Tadano cùng Najimi và có một khoảng thời gian vô cùng vui vẻ với mọi người. Tadano cùng Komi đi dạo dưới bầu trời đầy sao thì đột nhiên một cơn mưa ập đến và phải trú tạm trong căn nhà nhỏ nơi sườn núi. Cả hai cùng chia sẻ một chiếc chăn để không ai bị lạnh. Sự ân cần ngại ngùng và khó nói thành lời dần hình thành một sợi dây gắn kết giữa hai người. Mời các bạn thưởng thức tập 11 của câu chuyện hài hước về người đẹp sợ giao tiếp gửi gắm hơi ấm cùng sự quan tâm tới đối phương!!"}
{"tieuDe": "Bá tước tiểu thư - Tập 7", "daBan": "542", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222215560007", "ISBN": "978-604-2-27564-4", "tacGia": "Chieko Hosokawa, Fu-min", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "208", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Bá tước tiểu thư", "loaiSach": "Manga - comic", "moTa": "Câu chuyện diễn ra ở Pháp vào cuối thế kỷ XIX, thời kì Phồn hoa tươi đẹp. Corinne, cô gái trong sáng, hoạt bát lớn lên trong trại trẻ mồ côi đã có một mối tình trong sáng với chàng quý tộc mù Richard. Bên cạnh đó, bạn của Richard, Vua báo chí tuổi trẻ tài cao Alain lại tha thiết yêu cô. Khi Richard đến Paris phẫu thuật mắt, Corinne mới biết thân phận thực sự của mình là cháu gái Bá tước Ronsard. Trên đường đến Paris đoàn tụ người thân, con tàu chẳng may bị đắm, cướp đi trí nhớ của cô. Lợi dụng tai nạn ấy, ả móc túi Anna đã mạo danh Corinne, thế chỗ cô trở thành tiểu thư nhà Bá tước... Đan xen giữa tình yêu và thù hận, lãng mạn và buồn thương, BÁ TƯỚC TIỂU THƯ - Series Manga cổ điển thập niên cũ hứa hẹn sẽ mang đến cho độc giả nhiều cung bậc cảm xúc qua nét vẽ trau chuốt, tỉ mỉ của Chieko Hosokawa & Fu~min - Bộ đôi đã sáng tác \"NỮ HOÀNG AI CẬP\" (Tên cũ) - Một trong những tác phẩm truyện tranh gắn liền với tuổi thơ của nhiều thế hệ độc giả. Nhà xuất bản Kim Đồng xin trân trọng giới thiệu cùng bạn đọc."}
{"tieuDe": "Birdmen - Tập 1", "daBan": "542", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222215470001", "ISBN": "978-604-2-26828-8", "tacGia": "Yellow Tanabe", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "188", "dinhDang": " bìa mềm", "trongLuong": "130", "boSach": "Birdmen", "loaiSach": "Manga - comic", "moTa": "Eishi Karasuma là một học sinh cấp 2 luôn bất mãn với cuộc sống. Sau khi ra công viên cầu cảng cùng cậu bạn Kamoda, trên đường về, họ không may gặp phải một tai nạn. Cả hai sống sót một cách thần kì, nhưng thể chất trở nên khác thường và... mọc cánh! Sagisawa và Tsubame có mặt trên chuyến xe buýt ấy cũng gặp tình trạng tương tự. Hóa ra họ đã giao ước với Người chim để giữ tính mạng… Những thay đổi nào sẽ đến với cuộc sống của những cô cậu học trò trước ngưỡng cửa của tuổi mới lớn!!? Hãy cùng đến với tác phẩm mới đầy li kì với các tình tiết siêu nhiên của Yellow TANABE - Họa sĩ rất được các độc giả Việt Nam yêu mến với bộ truyện KEKKAISHI - KẾT GIỚI SƯ năm nào."}
{"tieuDe": "Dragon Quest - Dấu ấn Roto (Perfect Edition) - Tập 5 (Tặng Kèm Bookmark PVC)", "daBan": "543", "giaSale": "67500", "giaGoc": "75000", "maKimDong": "5222214900005", "ISBN": "978-604-2-23561-7", "tacGia": "Kamui Fujiwara, Chiaki Kawamata", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "276", "dinhDang": " bìa mềm", "trongLuong": "300", "boSach": "Dragon Quest - Dấu ấn Roto (Perfect Edition)", "loaiSach": "Manga - comic", "moTa": "DRAGON QUEST - DẤU ẤN ROTO: Series Manga đến từ thương hiệu Game huyền thoại chính thức đổ bộ tại Việt Nam vào cuối tháng 11.2021!! Có lẽ không cần phải giới thiệu quá nhiều về một trong những bộ Manga thuộc Series \"Dragon Quest\" cực kì nổi tại Việt Nam với tên gọi cũ là \"Dấu ấn rồng thiêng\"! Phải gần 25 năm, người hâm mộ Dragon Quest mới được chính thức sở hữu những cuốn Manga có bản quyền và đặc biệt hơn, lại là bản HOÀN CHỈNH! Là phần truyện độc lập với series \"Adventure of Dai - Cuộc phiêu lưu của Dai Dũng sĩ\" trên tạp chí Jump, \"Emblem of Roto\" nói về hành trình của Dũng sĩ Arus - Người mang trong mình dòng máu của Dũng sĩ Roto - sát cánh bên Tam Vương nhằm tiêu diệt Dị Ma Thần. Để làm được điều đó, cậu phải vượt qua muôn vàn khó khăn và thử thách! Nhưng với trái tim nhân hậu và lòng quả cảm, Arus dần trưởng thành, lãnh hội được nhiều thần chú, học hỏi được nhiều điều qua mỗi vùng đất mà cậu phiêu lưu! Quan trọng là niềm tin mãnh liệt không hề lùi bước trước khó khăn! Không khó hiểu lí do vì sao \"Dấu ấn rồng thiêng\" ngày nào trở thành một trong những tác phẩm \"kinh điển\" của tuổi thơ những thế hệ độc giả Manga đời đầu. Trong vai trò là tác phẩm mở đường, DRAGON QUEST - DẤU ẤN ROTO cũng là bộ truyện thứ 5 thuộc dòng Deluxe của NXB Kim Đồng. Với sự đầu tư, chăm chút và đặt nhiều kì vọng, rất hi vọng các bạn độc giả sẽ đón nhận thật nhiệt thành, và sẽ có những trải nghiệm lí thú khi dõi theo bước đường trưởng thành của Dũng sĩ Arus cùng những người đồng đội! Sách tặng kèm Bookmark PVC cho bản in đầu tiên."}
{"tieuDe": "Yu-Gi-Oh! GX - Tập 1", "daBan": "544", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222215770001", "ISBN": "978-604-2-27380-0", "tacGia": "Kazuki Takahashi, Naoyuki Kageyama", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "176", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Yu-Gi-Oh! GX", "loaiSach": "Manga - Comic", "moTa": "Chào mừng đến Duel Academia - Học viện chuyên đào tạo bài thủ thế hệ mới, tọa lạc trên hòn đảo biệt lập giữa vùng biển phía Nam! Ở đây có một thiếu niên tên gọi Yuki Judai. Cậu sở hữu năng lực vượt trội nhưng lại bị xếp vào hàng thấp nhất trong 3 cấp, lại còn là cấp có nguy cơ bị đuổi học nếu thành tích bết bát!! Hành trình sắp tới của Judai sẽ thế nào!? Hãy cùng bước vào thế giới với những trận đấu bài rực lửa của Judai và nhóm bạn nhé!! Kazuki Takahashi “Dẫu ban đầu GX chỉ là dự án hoạt hình, ấy vậy mà trợ lí Kageyama của tôi đã được chọn để vẽ GX phiên bản truyện tranh đó! Chắc chắn Kageyama sẽ làm nên một nhóm bạn Judai vui nổ trời thông qua góc nhìn đầy bao dung có trong con người cậu ấy! Mọi người hãy chú ý dõi theo nhé!” Naoyuki Kageyama “Trời đất ơi!! Có nằm mơ tôi cũng không tin mình được giao nhiệm vụ vẽ GX để đăng tải dài kì. Truyện khá là khác so với bản hoạt hình, nên chúng ta hãy thưởng thức với tâm thế như một phiên bản độc lập nhé! Kể từ giờ tôi sẽ ráng hết sức, mong nhận được sự ủng hộ của bạn đọc gần xa.” nbsp;"}
{"tieuDe": "Bá tước tiểu thư - Tập 5", "daBan": "551", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222215560005", "ISBN": "978-604-2-27562-0", "tacGia": "Chieko Hosokawa, Fu-min", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "208", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Bá tước tiểu thư", "loaiSach": "Manga - comic", "moTa": "Câu chuyện diễn ra ở Pháp vào cuối thế kỷ XIX, thời kì Phồn hoa tươi đẹp. Corinne, cô gái trong sáng, hoạt bát lớn lên trong trại trẻ mồ côi đã có một mối tình trong sáng với chàng quý tộc mù Richard. Bên cạnh đó, bạn của Richard, Vua báo chí tuổi trẻ tài cao Alain lại tha thiết yêu cô. Khi Richard đến Paris phẫu thuật mắt, Corinne mới biết thân phận thực sự của mình là cháu gái Bá tước Ronsard. Trên đường đến Paris đoàn tụ người thân, con tàu chẳng may bị đắm, cướp đi trí nhớ của cô. Lợi dụng tai nạn ấy, ả móc túi Anna đã mạo danh Corinne, thế chỗ cô trở thành tiểu thư nhà Bá tước... Đan xen giữa tình yêu và thù hận, lãng mạn và buồn thương, BÁ TƯỚC TIỂU THƯ - Series Manga cổ điển thập niên cũ hứa hẹn sẽ mang đến cho độc giả nhiều cung bậc cảm xúc qua nét vẽ trau chuốt, tỉ mỉ của Chieko Hosokawa & Fu~min - Bộ đôi đã sáng tác \"NỮ HOÀNG AI CẬP\" (Tên cũ) - Một trong những tác phẩm truyện tranh gắn liền với tuổi thơ của nhiều thế hệ độc giả. Nhà xuất bản Kim Đồng xin trân trọng giới thiệu cùng bạn đọc."}
{"tieuDe": "Mob Psycho 100 - Tập 3", "daBan": "551", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5212214550003", "ISBN": "không có", "tacGia": "One", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Mob Psycho 100", "loaiSach": "Manga - Comic", "moTa": "MOB NHẬN RA ĐIỀU GÌ KHI CẢM XÚC TRONG CẬU LÊN TỚI ĐỈNH ĐIỂM!? Trong trận quyết chiến với trùm ẩn trường Giấm Đen - Teru - Mob bị sốc tinh thần đến mức lăn ra bất tỉnh. Cuộc đấu tưởng như đã ngã ngũ thì bỗng “phản ứng” bên trong Mob trỗi dậy, vượt qua cả ý chí của cậu...!? Ngoài ra mời các bạn cùng đến với câu chuyện của Ritsu, cậu em trai vốn rất thần tượng anh mình...!!!   ONE Nhờ những chia sẻ thân tình từ các độc giả mà một kẻ ít giao lưu xã hội như tôi có cảm tưởng đang được kết nối với rất nhiều người. Và cũng thật may mắn là tập 3 đã đến được tay các bạn, xin chân thành cảm ơn cuộc đời."}
{"tieuDe": "Saiki Kusuo - Kẻ siêu năng khốn khổ - Tập 17", "daBan": "552", "giaSale": "5000", "giaGoc": "22000", "maKimDong": "5212214260017", "ISBN": "978-604-2-22776-6", "tacGia": "Shuichi Aso", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "115", "boSach": "Saiki Kusuo - Kẻ siêu năng khốn khổ", "loaiSach": "Manga - comic", "moTa": "Siêu năng lực gia Aiura Mikoto “phục kích” Kusuo ở tiệm cà phê. Trong lúc cô nàng đang dồn dập tấn công crush, Toritsuka cũng tình cờ xuất hiện, tạo ra cuộc hội ngộ đầy bất ngờ của bộ ba siêu năng lực gia! Và cuộc chiến tranh giành vị trí chiến hữu của Kusuo bắt đầu…!?"}
{"tieuDe": "666 Satan - Tập 3", "daBan": "552", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222215900003", "ISBN": "978-604-2-27834-8", "tacGia": "Seishi Kishimoto", "doiTuong": "Thiếu niên", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "188", "dinhDang": " bìa mềm", "trongLuong": "130", "boSach": "666 Satan", "loaiSach": "Manga - comic", "moTa": "Jio thảm bại trước Crimson Magician Wisel? Bên cạnh đó, Chính phủ đang ráo riết xúc tiến khai quật một O-parts khổng lồ bí ẩn. Chương truyện về thành phố Entotsu bắt đầu bước vào hồi cao trào…!! nbsp;"}
{"tieuDe": "Kaguya - Cuộc chiến tỏ tình - Tập 2", "daBan": "554", "giaSale": "36000", "giaGoc": "40000", "maKimDong": "5222215730002", "ISBN": "978-604-2-27585-9", "tacGia": "Aka Akasaka", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "212", "dinhDang": " bìa mềm", "trongLuong": "220", "boSach": "Kaguya - Cuộc chiến tỏ tình", "loaiSach": "Manga - comic", "moTa": "Gia thế hiển hách, nhân cách miễn bàn! Học viện Shuchiin là nơi hội tụ những anh tài tương lai xán lạn!! Và Hội Học Sinh của ngôi trường danh giá ấy là nơi hội trưởng Shirogane Miyuki và hội phó Shinomiya Kaguya gặp nhau... Đây là câu chuyện tình cảm hài hước mới mẻ về hai thiên tài tuy trong lòng thích nhau lắm rồi, nhưng vẫn ngày ngày bày mưu tính kế cò cưa, bắt đối phương phải tỏ tình trước!!! Trong tập 2, cuộc chiến tỏ tình giữa hai thiên tài vẫn tiếp tục qua màn trao đổi địa chỉ liên lạc, nụ hôn gián tiếp, kinh nghiệm lần đầu, tin nhắn đầu tiên, cosplay... Mời các bạn đón đọc!"}
{"tieuDe": "Pokémon - Cuộc phiêu lưu của Pippi  HG.SS (HeartGold.SoulSilver) - Tập 1", "daBan": "553", "giaSale": "5000", "giaGoc": "22000", "maKimDong": "5222215280001", "ISBN": "978-604-2-23557-0", "tacGia": "Kosaku Anakubo", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "130", "boSach": "Pokémon - Cuộc phiêu lưu của Pippi  HG.SS (HeartGold.SoulSilver)", "loaiSach": "Manga - comic", "moTa": "Ông tổ của làng truyện hài Pokémon nay đã chính thức oanh tạc thế giới của HGSS! Lần này sẽ là vùng Johto!! Cả nhóm liên tục tìm kiếm các cơ hội học hỏi kĩ năng mới trong HGSS, thậm chí còn nhiệt tình tham gia quyết đấu Pokémon 3 môn phối hợp, mặc sức quậy tưng cả thành phố mà chẳng buồn để tâm luật lệ là thế nào... Ngoài ra sự góp mặt của nhiều Pokémon mới cũng sẽ khiến bầu không khí của tập 1 sôi động hơn! Các bạn độc giả đừng bỏ lỡ nhé!! LỜI TÁC GIẢ “Johto vốn là thành phố cho cảm giác thanh bình giống như Kyoto ngoài đời thực vậy! Ấy vậy mà trong thế giới HeartGold-SoulSilver thì địa điểm này còn đầy rẫy những yếu tố ngốc nghếch nữa! Đã hơn 10 năm trôi qua kể từ thời Gold-Silver mà Pippi nhà chúng ta vẫn không suy giảm phong độ! Quả thực là quá sức tuyệt vời! Mỗi lẫn nghĩ tới việc các Pokmon có những pha bùng nổ như thế nào sau 10 năm là tôi lại cảm thấy háo hức quá chừng luôn!” Mời các bạn tìm đọc bộ  Pokémon - Cuộc Phiêu Lưu Của Pippi Hg.Ss Heartgold.Soulsilver):     Pokémon - Cuộc Phiêu Lưu Của Pippi Hg.Ss Heartgold.Soulsilver) Tập 1     Pokémon - Cuộc Phiêu Lưu Của Pippi Hg.Ss Heartgold.Soulsilver) Tập 2"}
{"tieuDe": "Vị thần lang thang - Tập 22", "daBan": "554", "giaSale": "5000", "giaGoc": "20000", "maKimDong": "5222209910022", "ISBN": "978-604-2-23719-2", "tacGia": "Adachitoka", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "190", "dinhDang": " bìa mềm", "trongLuong": "120", "boSach": "Vị thần lang thang", "loaiSach": "Manga - comic", "moTa": "Nội dung kể về Hiyori, một nữ sinh có khả năng nhìn thấy những linh hồn hay quỷ thần. Một lần cô gặp tại nạn giao thông và trở thành thức thần. Cô đã kết bạn với Yato, một Vị Thần Lang Thang khao khát xây dựng ngôi đền riêng cho bản thân. Manga Noragami  là một trong 10 bộ truyện bán chạy nhất ở Bảng xếp hạng manga Oricon."}
{"tieuDe": "Em gái cương thi - Kyoko - Tập 3", "daBan": "557", "giaSale": "5000", "giaGoc": "35000", "maKimDong": "5222215180003", "ISBN": "978-604-2-26822-6", "tacGia": "Soichiro YAMAMOTO", "doiTuong": "Thiếu niên", "chieuRong": "13", "chieuDai": "18", "soTrang": "188", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Em gái cương thi - Kyoko", "loaiSach": "Manga - comic", "moTa": "Fudatsuki Kenji nổi tiếng khắp trường là một tên đầu gấu, hơn nữa còn là một tên đầu gấu cuồng em gái. Bởi cứ hễ tên con trai nào “liếc mắt đưa tình” với cô em gái Kyoko là sẽ bị hắn dọa cho sợ mất vía.nbsp; Nhưng thực ra hai anh em nhà Fudatsuki đang che giấu một bí mật động trời. Kyoko vốn là một cương thi và dải lụa buộc tóc chính là “lá bùa phong ấn”. Nếu dải lụa bị tuột, cô bé sẽ mất bình tĩnh và “cạp” người vô tội vạ. Sợ em gái gây họa cho xã hội nên Kenji mới phải kè kè theo sát 24/7, bị học sinh trong trường bàn tán đặt điều và gặp không biết bao nhiêu tình huống dở khóc dở cười... Nếu đã yêu quý cô bạn Takagi dễ thương lém lỉnh và cậu bạn Nishikata chuyên bị chọc ghẹo trong “Nhất quỷ, nhì ma, thứ ba Takagi” từ tác giả Soichiro Yamamoto, vậy thì các bạn đừng bỏ qua “Em gái cương thi Kyoko” - tác phẩm chung cha đẻ với Takagi - để được đến với cặp đôi anh em Kenji amp; Kyoko cùng những câu chuyện thường ngày nhưng vẫn không kém phần hài hước nhé! nbsp;"}
{"tieuDe": "666 Satan - Tập 4", "daBan": "559", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222215900004", "ISBN": "978-604-2-27836-2", "tacGia": "Seishi Kishimoto", "doiTuong": "Thiếu niên", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "130", "boSach": "666 Satan", "loaiSach": "Manga - comic", "moTa": "Để phục hồi Zero Shiki bị gãy, cuối cùng Jio và Ball cũng đã tới gặp Kirin – chuyên viên giám định trong lời đồn! Thứ đang chờ đợi cả hai là thử thách vô cùng đáng sợ!! Seishi Kishimot “Từ hồi 666 Satan được đăng dài kì trên tạp chí, không hiểu sao đồ đạc quanh tôi cứ liên tục hỏng… Tới lúc phải trừ tà rồi chăng? Hỡi SP2 và Gamecube* của ta! Riêng mấy cưng phải bình an vô sự đấy nhá!” nbsp;"}
{"tieuDe": "666 Satan - Tập 1", "daBan": "562", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222215900001", "ISBN": "978-604-2-27832-4", "tacGia": "Seishi Kishimoto", "doiTuong": "Thiếu niên", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "130", "boSach": "666 Satan", "loaiSach": "Manga - comic", "moTa": "Ruby Cresent là một thợ săn kho báu, đang trên hành trình tìm kiếm O-parts huyền thoại - loại vật chất mang sức mạnh bí ẩn đến giờ vẫn chưa có lời giải hoàn chỉnh. Trên đường chu du, cô nhóc vô tình gặp gỡ Jio - một thiếu niên hai màu tóc kì lạ với hoài bão chinh phục thế giới.nbsp; Kể từ đây, cuộc hành trình của Ruby đã rẽ sang hướng mới mà cô bé không thể ngờ đến. Liệu họ có đạt được mục tiêu ban đầu? O-parts huyền thoại có thực sự tồn tại? Thân thế thật của Jio là gì? Tất cả sẽ được hé lộ trong 666 SATAN - tác phẩm nổi trội nhất trong sự nghiệp của Seishi Kishimoto! Sách phát hành 2 tuần một tập, bắt đầu từ giữa tháng 10.2022, xin mời các bạn độc giả cùng đọc! Seishi Kishimoto “Hồi tiểu học, tôi thường xem chương trình “Võ đường truyện tranh vui nhộn”. Thế mà đã mười mấy năm trôi qua từ thuở tôi còn là đứa trẻ và nghĩ rằng “truyện tranh mới lí thú làm sao” rồi. Với tôi, đây là quyển truyện đầu tiên được ra mắt. Tôi luôn trân trọng cảm xúc ngày nào và cố gắng vẽ nên một tác phẩm thú vị. Mong được các bạn ủng hộ.” nbsp;"}
{"tieuDe": "Dragon Quest - Dấu ấn Roto (Perfect Edition) - Tập 10 (Tặng Kèm Bookmark PVC)", "daBan": "560", "giaSale": "67500", "giaGoc": "75000", "maKimDong": "5222214900010", "ISBN": "978-604-2-23566-2", "tacGia": "Kamui Fujiwara, Chiaki Kawamata", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "280", "dinhDang": " bìa mềm", "trongLuong": "300", "boSach": "Dragon Quest - Dấu ấn Roto (Perfect Edition)", "loaiSach": "Manga - comic", "moTa": "DRAGON QUEST - DẤU ẤN ROTO: Series Manga đến từ thương hiệu Game huyền thoại chính thức đổ bộ tại Việt Nam vào cuối tháng 11.2021!! Có lẽ không cần phải giới thiệu quá nhiều về một trong những bộ Manga thuộc Series \"Dragon Quest\" cực kì nổi tại Việt Nam với tên gọi cũ là \"Dấu ấn rồng thiêng\"! Phải gần 25 năm, người hâm mộ Dragon Quest mới được chính thức sở hữu những cuốn Manga có bản quyền và đặc biệt hơn, lại là bản HOÀN CHỈNH! Là phần truyện độc lập với series \"Adventure of Dai - Cuộc phiêu lưu của Dai Dũng sĩ\" trên tạp chí Jump, \"Emblem of Roto\" nói về hành trình của Dũng sĩ Arus - Người mang trong mình dòng máu của Dũng sĩ Roto - sát cánh bên Tam Vương nhằm tiêu diệt Dị Ma Thần. Để làm được điều đó, cậu phải vượt qua muôn vàn khó khăn và thử thách! Nhưng với trái tim nhân hậu và lòng quả cảm, Arus dần trưởng thành, lãnh hội được nhiều thần chú, học hỏi được nhiều điều qua mỗi vùng đất mà cậu phiêu lưu! Quan trọng là niềm tin mãnh liệt không hề lùi bước trước khó khăn! Không khó hiểu lí do vì sao \"Dấu ấn rồng thiêng\" ngày nào trở thành một trong những tác phẩm \"kinh điển\" của tuổi thơ những thế hệ độc giả Manga đời đầu. Trong vai trò là tác phẩm mở đường, DRAGON QUEST - DẤU ẤN ROTO cũng là bộ truyện thứ 5 thuộc dòng Deluxe của NXB Kim Đồng. Với sự đầu tư, chăm chút và đặt nhiều kì vọng, rất hi vọng các bạn độc giả sẽ đón nhận thật nhiệt thành, và sẽ có những trải nghiệm lí thú khi dõi theo bước đường trưởng thành của Dũng sĩ Arus cùng những người đồng đội! SáchTặng Kèm Bookmark PVC cho bản in đầu tiên"}
{"tieuDe": "Pokémon - Cuộc phiêu lưu của Pippi - Tập 14", "daBan": "559", "giaSale": "5000", "giaGoc": "22000", "maKimDong": "5202213380014", "ISBN": "978-604-2-16597-6", "tacGia": "Kosaku Anakubo", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "184", "dinhDang": "bìa mềm", "trongLuong": "110", "boSach": "Pokémon - Cuộc phiêu lưu của Pippi", "loaiSach": "Manga - comic", "moTa": "Pokémon - Cuộc phiêu lưu của Pippi là một trong những Series về Pokémon đình đám tại Việt Nam. Cách đây gần 2 thập kỉ, cùng với Pokémon Đặc biệt, Pippi đã trở thành một trong những tác phẩm gây bão vì mức độ hài hước, lầy lội và siêu vui nhộn tới từ chú Pippi ham ăn ham ngủ. \n\n Với Pippi, ở đâu có chiến đấu, ở đó còn hi vọng!! Chính sự phấn đấu không ngừng của chú Pokémon này bên cạnh các Pokémon quen thuộc khác như Pikachu, Togepy, Fushigidane... đã đem lại những phút giây thư giãn thực sự với ngay cả những độc giả chưa biết quá nhiều về thế giới Pokémon. \n\n Bởi vì đơn giản, đó chính là tiếng cười!! \n\n Với tất cả sự nỗ lực đưa Pokémon Pippi trở lại, NXB Kim Đồng xin một lần nữa giới thiệu tới tất cả những ai yêu thích Pokémon, những ai đang quá căng thẳng và gặp nhiều áp lực trong cuộc sống, hãy đến với bộ truyện tranh này để được chìm đắm trong không gian của những tiếng cười, chắc chắn mọi mệt mỏi trong bạn sẽ tan biến!!"}
{"tieuDe": "666 Satan - Tập 6", "daBan": "543", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222215900006", "ISBN": "978-604-2-27838-6", "tacGia": "Seishi Kishimoto", "doiTuong": "Thiếu niên", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "184", "dinhDang": " bìa mềm", "trongLuong": "130", "boSach": "666 Satan", "loaiSach": "Manga - comic", "moTa": "Đám mây u ám, nặng nề bao trùm tâm hồn người dân và thành phố Enstotsu cuối cùng cũng đã…!? Ngoài ra, trong tập này còn có thêm ngoại truyện về quá khứ của quý công tử tóc bạc Cross và tác phẩm ra mắt đậm chất huyền ảo của tác giả!! Seishi Kishimoto nbsp;Từ hồi lên Tokyo, tôi chẳng ngồi ô tô lấy một lần. Sắp tới giới hạn chịu đựng rồi… Đó là lí do tôi vẽ nhóm Jio ngồi trên xe hơi ở bìa tập 6 đấy… nbsp; nbsp;"}
{"tieuDe": "Lớp học rùng rợn - Tập 4", "daBan": "564", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222215800004", "ISBN": "978-604-2-27278-0", "tacGia": "Emi Ishikawa", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "184", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Lớp học rùng rợn", "loaiSach": "Manga - comic", "moTa": "Chào mừng đến với lớp học rùng rợn! Hãy ngồi vào ghế và lật mở từng trang sách, những trải nghiệm kinh hoàng bạn chưa từng trải qua đang đón chờ phía trước."}
{"tieuDe": "Bá tước tiểu thư - Tập 8", "daBan": "575", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222215560008", "ISBN": "978-604-2-27565-1", "tacGia": "Chieko Hosokawa, Fu-min", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "216", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Bá tước tiểu thư", "loaiSach": "Manga - comic", "moTa": "Câu chuyện diễn ra ở Pháp vào cuối thế kỷ XIX, thời kì Phồn hoa tươi đẹp. Corinne, cô gái trong sáng, hoạt bát lớn lên trong trại trẻ mồ côi đã có một mối tình trong sáng với chàng quý tộc mù Richard. Bên cạnh đó, bạn của Richard, Vua báo chí tuổi trẻ tài cao Alain lại tha thiết yêu cô. Khi Richard đến Paris phẫu thuật mắt, Corinne mới biết thân phận thực sự của mình là cháu gái Bá tước Ronsard. Trên đường đến Paris đoàn tụ người thân, con tàu chẳng may bị đắm, cướp đi trí nhớ của cô. Lợi dụng tai nạn ấy, ả móc túi Anna đã mạo danh Corinne, thế chỗ cô trở thành tiểu thư nhà Bá tước... Đan xen giữa tình yêu và thù hận, lãng mạn và buồn thương, BÁ TƯỚC TIỂU THƯ - Series Manga cổ điển thập niên cũ hứa hẹn sẽ mang đến cho độc giả nhiều cung bậc cảm xúc qua nét vẽ trau chuốt, tỉ mỉ của Chieko Hosokawa & Fu~min - Bộ đôi đã sáng tác \"NỮ HOÀNG AI CẬP\" (Tên cũ) - Một trong những tác phẩm truyện tranh gắn liền với tuổi thơ của nhiều thế hệ độc giả. Nhà xuất bản Kim Đồng xin trân trọng giới thiệu cùng bạn đọc"}
{"tieuDe": "Dragon Ball Full Color - Phần năm - Tập 2", "daBan": "566", "giaSale": "69300", "giaGoc": "77000", "maKimDong": "5222215400002", "ISBN": "978-604-2-27250-6", "tacGia": "Akira Toriyama", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "228", "dinhDang": " bìa mềm", "trongLuong": "280", "boSach": "Dragon Ball Full Color", "loaiSach": "Manga - comic", "moTa": "Nếu bạn là fan của DRAGON BALL - 7 VIÊN NGỌC RỒNG và những cuộc phiêu lưu của Khỉ Con Son Goku thì DRAGON BALL FULL COLOR sẽ làm bạn thích thú hơn nữa khi 100% cuốn truyện mà chúng ta yêu thích đều CÓ MÀU! Các nhân vật sẽ xuất hiện trước mắt bạn với màu da, màu tóc, phục trang và những khung cảnh vô cùng sống động! Những màn chiến đấu đặc trưng của DRAGON BALL cũng vì thế mà trở nên hoành tráng hơn bao giờ hết! Sau thời gian dài chuẩn bị và trao đổi với đại diện của tác giả Akira Toriyama, bộ truyện đã được NXB Kim Đồng phát hành với 100% bản quyền, phần ruột sách in màu rực rỡ trên giấy couché, có bìa áo 5 màu phản quang cực kì ấn tượng!! Dragon Ball Full Color có tổng cộng 32 tập, chia thành 6 phần, tương ứng với từng giai đoạn trưởng thành của Son Goku: Phần 1: Thời niên thiếu của Son Goku (8 tập) Phần 2: Đại ma vương Piccolo (4 tập) Phần 3: Cuộc đổ bộ của người Saiya (3 tập) Phần 4: Frieza Đại Đế (5 tập) Phần 5: Truy lùng Cell Bọ Hung (6 tập) Phần 6: Ma Buu (6 tập)"}
{"tieuDe": "Bên dưới cây cầu Arakawa - Tập 2", "daBan": "576", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5212214740002", "ISBN": "978-604-2-23060-5", "tacGia": "Hikaru Nakamura", "doiTuong": "Tuổi mới lớn", "chieuRong": "13", "chieuDai": "18", "soTrang": "196", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Bên dưới cây cầu Arakawa", "loaiSach": "Manga - comic", "moTa": "“Xưa nay tôi vẫn luôn là người Sao Kim... Như vậy không được ư?” Cuộc sống ven sông Arakawa của những con người vui nhộn và không kém phần “khùng điên”. Chàng trai ưu tú toàn tài Recruit chung sống với thiếu nữ vô gia cư và hơi “tưng tửng” Nino trên danh nghĩa người yêu. Riku quyết định rủ Nino đi hẹn hò lần đầu tiên. Một sự kiện vui vẻ đầu đời mà cả hai mới được nếm trải, nhưng liệu anh chàng có chạm được tới bí mật của cô nàng hay không...?"}
{"tieuDe": "Dragon Ball Full Color - Phần năm - Tập 4", "daBan": "577", "giaSale": "69300", "giaGoc": "77000", "maKimDong": "5222215400004", "ISBN": "978-604-2-27252-0", "tacGia": "Akira Toriyama", "doiTuong": "Tuổi mới lớn", "chieuRong": "11.3", "chieuDai": "17.6", "soTrang": "232", "dinhDang": " bìa mềm", "trongLuong": "280", "boSach": "Dragon Ball Full Color", "loaiSach": "Manga - comic", "moTa": "Nếu bạn là fan của DRAGON BALL - 7 VIÊN NGỌC RỒNG và những cuộc phiêu lưu của Khỉ Con Son Goku thì DRAGON BALL FULL COLOR sẽ làm bạn thích thú hơn nữa khi 100% cuốn truyện mà chúng ta yêu thích đều CÓ MÀU! Các nhân vật sẽ xuất hiện trước mắt bạn với màu da, màu tóc, phục trang và những khung cảnh vô cùng sống động! Những màn chiến đấu đặc trưng của DRAGON BALL cũng vì thế mà trở nên hoành tráng hơn bao giờ hết! Sau thời gian dài chuẩn bị và trao đổi với đại diện của tác giả Akira Toriyama, bộ truyện đã được NXB Kim Đồng phát hành với 100% bản quyền, phần ruột sách in màu rực rỡ trên giấy couché, có bìa áo 5 màu phản quang cực kì ấn tượng!! Dragon Ball Full Color có tổng cộng 32 tập, chia thành 6 phần, tương ứng với từng giai đoạn trưởng thành của Son Goku: Phần 1: Thời niên thiếu của Son Goku (8 tập) Phần 2: Đại ma vương Piccolo (4 tập) Phần 3: Cuộc đổ bộ của người Saiya (3 tập) Phần 4: Frieza Đại Đế (5 tập) Phần 5: Truy lùng Cell Bọ Hung (6 tập) Phần 6: Ma Buu (6 tập)"}
{"tieuDe": "Lớp học rùng rợn - Tập 1", "daBan": "577", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5222215800001", "ISBN": "978-604-2-27275-9", "tacGia": "Emi Ishikawa", "doiTuong": "Tuổi mới lớn", "chieuRong": "11,3", "chieuDai": "17,6", "soTrang": "192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Lớp học rùng rợn", "loaiSach": "Manga - comic", "moTa": "“Trong cuộc sống hằng ngày tẻ nhạt còn ẩn chứa một thế giới khác. Giờ, tôi sẽ đưa bạn đến đó… Chào mừng đến với lớp học rùng rợn.” Cùng với sự dẫn dắt của hồn ma Yumi, độc giả sẽ được \"tham dự\" những tiết học lạnh sống lưng, với những trải nghiệm chưa từng được biết đến. Nhân vật chính trong mỗi tiết học là bất cứ học sinh nào chúng ta có thể gặp ở trường. Có thể là một cô bé muốn đổi mẹ ruột với một người mẹ trên mạng, để rồi phải trả giá đắt; một học sinh nổi bật trong lớp vì muốn được làm tâm điểm mà gây ra tội lỗi tày trời; hay cô bé mãi mãi bị giam cầm trong giấc mơ, chơi trò đuổi bắt vô tận…nbsp; Sau mỗi tiết học sẽ là những chiêm nghiệm về cuộc sống, để mỗi người chúng ta tự soi chiếu chính mình.nbsp; Mùa thu này, xin mời các độc giả cùng đến với \"LỚP HỌC RÙNG RỢN\", Series Manga rất được yêu thích của nữ tác giả Emi Ishikawa, từng đạt giải thưởng Shogakukan Manga lần thứ 59 nhé. nbsp;"}
