{"tieuDe": "\"Cậu\" ma nhà xí Hanako - Tập 11 - Bản đặc biệt (Tặng kèm 01 sách tranh màu độc quyền Ghost Hotel's Cafe)", "daBan": "3162", "giaSale": "45000", "giaGoc": "50000", "maKimDong": "5212214330111", "ISBN": "978-604-2-23315-6", "tacGia": "AidaIro", "doiTuong": "Thiếu niên (11 – 15)", "chieuDai": "18", "chieuRong": "13", "soTrang": " 178", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "\"Cậu\" ma nhà xí Hanako", "loaiSach": "Manga - comic", "moTa": "\"Cậu\" ma nhà xí Hanako - Một trong những Series Manga Hot bán chạy nhất năm 2021 của NXB Kim Đồng lần đầu tiên phát hành tập mới với 2 phiên bản song song!! Vào ngày 26.11 tới đây, các Fan của Hanako sẽ có cơ hội rinh về 2 phiên bản của Vol.11. Bản đặc biệt sẽ có bìa áo nền màu xanh, với hình minh họa hoàn toàn khác biệt so với phiên bản thường. Ấn tượng hơn nữa, đi kèm với Bản đặc biệt Vol.11 sẽ là tập sách tranh độc quyền: \"Ghost Hotel's Cafe\". Đây là tập sách tranh được in màu hoàn toàn trên giấy C, kể về một vị khách lạc vào Khách sạn Ma quái nằm sâu trong khu rừng. Ở đây cô đã được các nhân viên vô cùng bí ẩn tiếp đón. Dần dần, thân phận (kinh dị) của các nhân viên trong khách sạn cũng được tiết lộ, liệu rằng cô gái có còn đường trở ra hay không!? Hãy cùng khám phá câu chuyện vô cùng độc đáo bằng một phong cách diễn đạt cực kì mới mẻ, do chính tay tác giả AidaIro viết nội dung và vẽ tranh nhé! Sách tặng kèm 01 sách tranh màu độc quyền Ghost Hotel's Cafe"}
{"tieuDe": "Doraemon truyện dài (24 tập)", "daBan": "1436", "giaSale": "19800", "giaGoc": "22000", "maKimDong": "6242204350001", "ISBN": "không có", "tacGia": "Fujiko F Fujio", "doiTuong": "Nhi đồng (6 – 11)", "chieuDai": "17.6", "chieuRong": "11.3", "soTrang": " ~192 trang", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Doraemon truyện dài", "loaiSach": "Manga - Comic", "moTa": "“Chú khủng long của Nobita” là tác phẩm mở đầu cho xêri Doraemon truyện dài, và đã được chuyển thể thành phim hoạt hình. Trong tác phẩm này, 5 người nhóm bạn Doraemon đã ngược dòng thời gian, trở về thế giới khủng long Kỉ Bạch Á. Tất cả đã sát cánh bên nhau trải qua bao nhiêu sóng gió hiểm nguy để bảo vệ chú khủng long mới nở Pisuke. Các em hãy cùng dõi theo câu chuyện phiêu lưu đầy tình thương yêu và tình bạn này nhé"}
{"tieuDe": "Nhà có 5 nàng dâu - Tập 9 (2022)", "daBan": "1460", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5222214690009", "ISBN": "978-604-2-23705-5", "tacGia": "Negi Haruba", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17.6", "chieuRong": "11.3", "soTrang": " 192", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Nhà có 5 nàng dâu", "loaiSach": "Manga - comic", "moTa": "Thầy giáo dạy thêm bất đắc dĩ Futarou đang gánh vác sứ mệnh dẫn lối cho 5 chị em gái xinh đẹp nhưng lại “ghét học”, “suýt soát lưu ban” tới ngưỡng cửa “lễ tốt nghiệp”. Kì nghỉ xuân đã kết thúc, một năm học mới sắp bắt đầu. Tình cờ làm sao, cả 5 chị em lẫn Futarou đều được vào chung một lớp! Bao niềm hứng khởi cùng hàng loạt sự kiện mới mẻ đang chờ đón họ!! Năm cuối cấp 3 đầy ắp biến cố của cả 6 người chuẩn bị được vén màn...!!"}
{"tieuDe": "Chú Thuật Hồi Chiến - Tập 2 (2022)", "daBan": "1570", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5222215000002", "ISBN": "978-604-2-26814-1", "tacGia": "Gege Akutami", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17.6", "chieuRong": "11.3", "soTrang": " 192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Chú thuật hồi chiến", "loaiSach": "Manga - comic", "moTa": "Chú thai bất ngờ xuất hiện tại trại cải tạo thanh thiếu niên. Nhóm Itadori, học sinh năm Nhất trường chuyên chú thuật, được cử đi cứu những người đang mắc kẹt bên trong. Nhưng chú thai sau khi hóa thành chú linh đã tấn công cả nhóm. Trước tình thế hiểm nghèo, Itadori đã trao quyền kiểm soát cơ thể cho Sukuna với hi vọng sẽ hạ gục chú linh, song...!?"}
{"tieuDe": "Nhà có 5 nàng dâu - Tập 12 (2022)", "daBan": "1575", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5222214690012", "ISBN": "978-604-2-23708-6", "tacGia": "Negi Haruba", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17.6", "chieuRong": "11.3", "soTrang": " 192", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Nhà có 5 nàng dâu", "loaiSach": "Manga - comic", "moTa": "Thầy giáo dạy thêm bất đắc dĩ Futarou đang gánh vác sứ mệnh dẫn lối cho 5 chị em gái xinh đẹp nhưng lại “ghét học”, “suýt soát lưu ban” tới ngưỡng cửa “lễ tốt nghiệp”. Vì hồi cấp 2, Yotsuba đã được các chị em giúp đỡ nên cô quyết định lúc này sẽ vì họ mà giấu nhẹm đi cảm xúc dành cho Futarou. Không chỉ vậy, Ichika cũng quyết định nghỉ học để theo đuổi ước mơ trở thành nữ diễn viên của bản thân… Một mùa hè sóng gió đã qua đi, học kì mới lại tới, đón chào sự kiện cuối cùng của những năm cấp 3 - “Lễ hội trường”!"}
{"tieuDe": "Chú thuật hồi chiến - Tập 3", "daBan": "1695", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5222215000003", "ISBN": "978-604-2-26816-5", "tacGia": "Gege Akutami", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17.6", "chieuRong": "11.3", "soTrang": " 192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Chú thuật hồi chiến", "loaiSach": "Manga - comic", "moTa": "Todo Aoi và Zen’in Mai của trường chuyên chú thuật Kyoto xuất hiện trước mặt Fushiguro và Kugisaki! Todo hỏi Fushiguro thích kiểu con gái như thế nào và câu trả lời của cậu là... Mặt khác, Itadori vẫn đang trong quá trình rèn luyện, để nâng cao kĩ năng thực chiến, cậu đã đến hiện trường án mạng do chú linh gây ra..."}
{"tieuDe": "Dragon Ball Full Color - Phần ba - Tập 3", "daBan": "944", "giaSale": "69300", "giaGoc": "77000", "maKimDong": "5212214620003", "ISBN": "978-604-2-22752-0", "tacGia": "Akira Toriyama", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17.6", "chieuRong": "11.3", "soTrang": " 248", "dinhDang": " bìa mềm", "trongLuong": "280", "boSach": "Dragon Ball Full Color", "loaiSach": "Manga - comic", "moTa": "Sau Đại hội võ thuật lần thứ 23, Đại Ma Vương Piccolo không còn quấy rối dân lành nữa. Goku và các bạn quay trở về cuộc sống bình thường. Anh đã kết hôn với Chichi, con gái của Ngưu Ma Vương và có một cậu con trai tên là Gohan. Trong một lần Goku đưa Gohan đến đảo Rùa chơi thì bỗng có một kẻ ăn vận kì lạ, tự xưng là anh trai ruột của Son Goku xuất hiện. Hắn đã tiết lộ một điều khủng khiếp về thân thế thật của Goku rồi bắt cóc Gohan đem đi mất... Xin mời các bạn tiếp tục theo dõi phần truyện màu đầy kịch tính tiếp theo của 7 Viên Ngọc Rồng: Dragon Ball Full Color: Cuộc đổ bộ của người Saiya. Bộ sưu tập những tác phẩm của Akira Toriyama do NXB Kim Đồng đã, đang và dự kiến phát hành! - Dragon Ball - 7 Viên ngọc rồng - bản đen trắng (42 tập) - Dragon Ball Đại tuyển tập (1 tập) - Dragon Ball ngoại truyện: Tỉnh giấc hoá Yamcha (1 tập) - Tuyển tập truyện ngắn Akira Toriyama:   Phim trường số 0 Vol.1   Phim trường số 0 Vol.2   Phim trường số 0 Vol.3   Jaco- tuần tra viên ngân hà   Neko Majin- chú mèo võ sĩ   Dũng sĩ Kajika   Sandland - Vùng hoang mạc   Cowa! Làng quái vật - Dragon Ball Super (11 tập +) - Dragon Ball Full Color (32 tập) - Dragon Ball SD (5+) - Dr. Slump - Ultimate Edition (15 tập) - Dragon Ball Super – BROLY Anime comics (1 tập)"}
{"tieuDe": "Đại tư tế Imhotep - Tập 10", "daBan": "949", "giaSale": "5000", "giaGoc": "25000", "maKimDong": "5212214400010", "ISBN": "978-604-2-22500-7", "tacGia": "Makoto Morishita", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17,6", "chieuRong": "11,3", "soTrang": " 188", "dinhDang": " bìa mềm", "trongLuong": "130", "boSach": "Im - Đại tư tế Imhotep", "loaiSach": "Manga - comic", "moTa": "Khonsu đã mang thi thể của Djoser đi mất. Kẻ giật dây đằng sau chính là Apophis. Nhờ đó, Apophis đã hoàn toàn hồi sinh, thậm chí còn sở hữu sức mạnh vượt trội hơn lúc còn sống trong thời đại của thần linh. Vì muốn ngăn chặn hắn, nhóm của Im đã đột nhập vào triền đồi nguyên sơ, nơi Apophis ngự trị. “Số tập lên tới 2 con số rồi, tập 10 nè bà con ơi!! Vốn dĩ để đi đến được đây phải trải qua một chặng đường dài, thế mà chớp mắt đã đến tập 10 rồi!! Cuối cùng nhóm của Im đã đến được nơi sẽ diễn ra trận chiến quyết định. Ngày chia tay mọi người cũng đã cận kề, khiến tôi cảm thấy chạnh lòng mỗi khi cầm bút vẽ. Các bạn hãy tiếp tục dõi theo trận chiến hoành tráng nắm giữ vận mệnh của cả thế giới này đến cùng nhé!! Giờ thì cùng đọc tập 10 thôi!!!” (Makoto Morishita)"}
{"tieuDe": "Komi - Nữ thần sợ giao tiếp - Tập 8 (2022)", "daBan": "969", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5222214910008", "ISBN": "978-604-2-23672-0", "tacGia": "Tomohito Oda", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17,6", "chieuRong": "11,3", "soTrang": " 192", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Komi - Nữ thần sợ giao tiếp", "loaiSach": "Manga - comic", "moTa": "Chuyến du lịch ngoại khoá đầu tiên của Komi – “nữ thần” sợ giao tiếp bắt đầu! Cô nàng cực kì lo lắng vì hồi cấp 2 chẳng có bạn nên cũng chưa đi tham quan với cả lớp bao giờ. Tuy nhiên, lần này nỗi lo đó đã không còn nữa nhờ có Tadano và những người bạn thân thiết bên cạnh. Cùng mọi người đi tham quan thắng cảnh khắp Kyoto, tối đến ngủ chung với các bạn, cả lũ chơi đập gối, tắm chung và thổ lộ những chuyện thầm kín, một đêm khó ngủ cùng với những kỉ niệm đáng nhớ với mọi người. Tập 8 của câu chuyện hài hước về người đẹp và những khoảnh khắc lung linh lấp lánh xin phép được “trình làng”!"}
{"tieuDe": "Mob Psycho 100 - Tập 4", "daBan": "970", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5212214550004", "ISBN": "978-604-2-22939-5", "tacGia": "One", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "18", "chieuRong": "13", "soTrang": " 192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Mob Psycho 100", "loaiSach": "Manga - comic", "moTa": "GIỮA ANH EM MOB VÀ RITSU ĐANG NẢY SINH BẤT HÒA!? Từ bé, Ritsu đã ngưỡng mộ Mob vì khả năng sử dụng siêu năng lực. Cậu thường dặn dò anh mình: “Có khó khăn cứ nói với em”. Tuy nhiên, khi siêu năng lực của chính cậu thức tỉnh thì lòng đố kị ẩn bên trong cũng dần bộc lộ theo, đẩy câu chuyện lên một cao trào khó ai ngờ tới...!! “Nickname của Mob là viết tắt của Mob Character (Nhân vật quần chúng). Nhân vật chính mà lại đi mờ nhạt. Mờ nhạt ấy thế mà lại được làm nhân vật chính. Đúng là cuộc sống… rất giống cuộc đời.” (ONE)"}
{"tieuDe": "Chú Thuật Hồi Chiến - Tập 8", "daBan": "970", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5222215000008", "ISBN": "978-604-2-27291-9", "tacGia": "Gege Akutami", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17.6", "chieuRong": "11.3", "soTrang": " 192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Chú thuật hồi chiến", "loaiSach": "Manga - comic", "moTa": "Nhóm Itadori đã đánh bại anh hai và anh ba trong “Chú thai cửu tương đồ” và thu hồi ngón tay Sukuna. Nhờ đó họ đã được đề cử lên làm thuật sư cấp 1. Ý đồ của Gojo khi chọn cách đi đường vòng là gì…!? Trong tập này, câu chuyện sẽ lội ngược dòng thời gian về sự kiện khi Gojo và Geto còn là học sinh năm Hai của trường chuyên chú thuật!!"}
{"tieuDe": "Combo Thám tử lừng danh Conan - Giờ trà của Zero (3 tập)", "daBan": "986", "giaSale": "89250", "giaGoc": "105000", "maKimDong": "CB213540001", "ISBN": "không có", "tacGia": "Gosho Aoyama", "doiTuong": "Thiếu niên (11 – 15)", "chieuDai": "18", "chieuRong": "13", "soTrang": "không có", "dinhDang": " bìa mềm", "trongLuong": "450", "boSach": "Thám tử lừng danh Conan - Giờ trà của Zero", "loaiSach": "Combo", "moTa": "GIỜ TRÀ CỦA ZERO - ZERO'S TEA TIME - Một trong những ngoại truyện đặc sắc về nhân vật Toru Amuro trong \"Thám tử lừng danh Conan\"!! Tuy mới chỉ phát hành vài tập, nhưng nhờ nụ cười tan chảy, cái đầu lạnh và trái tim ấm áp, tác phẩm về cuộc sống thường nhật của anh chàng Amuro tại quán cà phê Poirot đã đốn gục biết bao trái tim của fan mê \"Conan\". Xin giới thiệu tới các bạn những mẩu chuyện thường ngày chưa ai biết đến về người đàn ông mang trong mình cả ánh sáng lẫn bóng tối, sở hữu 3 bộ mặt: Cảnh sát = Furuya Rei, Thám tử = Amuro Toru, Tổ chức Áo đen = Bourbon. Sách được in với phần Obi dâng cao, mạ kim lấp lánh với bút tích gốc và chữ kí của cha đẻ nguyên tác Gosho Aoyama, đúng với tinh thần của bản gốc muốn truyền tải. Chắc chắn sẽ đem tới cho các bạn những phút giây thú vị, như một lát cắt khác chưa từng bắt gặp trong \"Thám tử lừng danh Conan\"!! “Với tư cách là một trong vô vàn fan hâm mộ AOYAMA tiên sinh trên Trái Đất, tôi rất mong những người yêu mến thế giới của “Thám tử lừng danh Conan” do tiên sinh tạo ra sẽ tận hưởng “Giờ trà của Zero” hết mình. Tôi vẽ bộ truyện này cũng vì mục đích đó. Rất mong được mọi người đón nhận.” (Takahiro Arai) Combo Thám Tử Lừng Danh Conan - Giờ Trà Của Zero (3 Cuốn) gồm: Thám Tử Lừng Danh Conan - Giờ Trà Của Zero Tập 1 Thám Tử Lừng Danh Conan - Giờ Trà Của Zero Tập 2 Thám Tử Lừng Danh Conan - Giờ Trà Của Zero Tập 3"}
{"tieuDe": "Komi - Nữ thần sợ giao tiếp - Tập 10 (Tặng Kèm PVC Card)", "daBan": "1080", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5222214910010", "ISBN": "978-604-2-23674-4", "tacGia": "Tomohito Oda", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17,6", "chieuRong": "11,3", "soTrang": " 192", "dinhDang": " bìa mềm", "trongLuong": "150", "boSach": "Komi - Nữ thần sợ giao tiếp", "loaiSach": "Manga - comic", "moTa": "Sang tháng 3, năm lớp 10 với những người bạn thân cùng lớp chuẩn bị kết thúc. Lần đầu cảm thấy nỗi buồn của sự chia li, lần đầu biết đến cảm giác lạc lối chực trào. Thế rồi tháng 4 tới, Komi lên lớp 11. Ở lớp mới, bạn ngồi bàn kế bên là Manbagi – một Gyaru với vẻ ngoài hoa hoè hoa sói nhưng dường như gặp vấn đề trong việc kết bạn. Trong môi trường mới, Komi đã trưởng thành hơn và bắt chuyện với cô bạn có cùng những trăn trở với mình. Mời các bạn tiếp tục theo dõi tập 10 của câu chuyện hài hước về người đẹp sợ giao tiếp, tuy hơi vụng về nhưng rất dịu dàng và luôn cố gắng!!   SáchTặng Kèm PVC Card cho bản in đầu tiên"}
{"tieuDe": "Chú Thuật Hồi Chiến - Tập 5", "daBan": "1062", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5222215000005", "ISBN": "978-604-2-27285-8", "tacGia": "Gege Akutami", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17.6", "chieuRong": "11.3", "soTrang": " 192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Chú thuật hồi chiến", "loaiSach": "Manga - comic", "moTa": "Giao lưu trường kết nghĩa Kyoto đã bắt đầu. Trong trận chiến đội ở ngày thứ nhất, bên nào thanh tẩy được chú linh cấp 2 trong khu vực thi đấu trước sẽ thắng. Với bản tính hiếu chiến, Todo đã lập tức tấn công bên Tokyo nhưng bị Itadori phục kích. Những thành viên khác của đội Kyoto cũng tham chiến hòng ám sát Itadori, khiến cậu rơi vào tình thế tiến thoái lưỡng nan!!"}
{"tieuDe": "Dấu ấn hoàng gia - Tập 6 (Tặng kèm Postcard)", "daBan": "1102", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5242218240006", "ISBN": "978-604-2-37897-0", "tacGia": "Chieko Hosokawa", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17.6", "chieuRong": "11.3", "soTrang": " 216", "dinhDang": " bìa mềm", "trongLuong": "200", "boSach": "Dấu ấn hoàng gia", "loaiSach": "Manga - comic", "moTa": "\"Tương truyền, khi chòm sao Sopdet xuất hiện ở Ai Cập ta, một thiếu nữ hoàng kim tỏa hào quang rực rỡ sẽ hiện thân bên bờ sông Nile... Nàng là con gái nữ thần sông Nile Hapi. Với dung mạo kiều diễm tựa dòng chảy sông Nile, cùng nụ cười mê hoặc lòng người, thiếu nữ do mẹ hiền sông Nile hạ sinh sẽ ban phước lành cho mảnh đất sa mạc của chúng ta...\" Bị vướng phải lời nguyền hoàng gia, thiếu nữ đam mê khảo cổ học Carol đã bị đưa về thế giới 3000 năm trước. Tại đây, cô gái tóc vàng xinh đẹp được vị Pharaoh trẻ tuổi trị vì Ai Cập cổ đại Memphis đem lòng yêu và nhất quyết muốn lập làm hoàng hậu. Tuy nhiên, bủa vây xung quanh họ là những âm mưu và toan tính... \"Huyền thoại\" dòng truyện tranh thiếu nữ, câu chuyện lãng mạn kì ảo vượt thời - không nơi vùng đất Ai Cập cổ đại huyền bí đầy mê hoặc sẽ chính thức bắt đầu từ tháng 8.2024. Hãy cùng đón chào màn ra mắt chính thức với BẢN QUYỀN 100% của tác phẩm kinh điển gắn liền với hồi ức của nhiều thế hệ độc giả. SáchTặng kèm Postcard cho bản in đầu tiên"}
{"tieuDe": "Dr. Stone - Tập 5", "daBan": "1116", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5212214510005", "ISBN": "978-604-2-22848-0", "tacGia": "Riichiro Inagaki", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17.6", "chieuRong": "11.3", "soTrang": " 192", "dinhDang": " bìa mềm", "trongLuong": "130", "boSach": "Dr. Stone", "loaiSach": "Manga - comic", "moTa": "Khai mạc “đại hội võ thuật”! Trận đầu tiên, Kinro của Vương quốc khoa học do Senku dẫn đầu đấu với Magma. Do bị cận thị, không xác định được tầm đánh nên Kinro lâm vào hoàn cảnh rất cam go. Nhưng sau khi được trang bị “đôi mắt khoa học”, liệu cậu có áp đảo Magma…!? Senku cùng đồng đội hướng tới mục tiêu giành chức quán quân bằng sức mạnh khoa học!!   RIICHIRO INAGAKI   “Cuối cùng phòng thí nghiệm Senku cũng hoàn thành, vậy là họ có thể tha hồ chế tác khoa học trình độ cao hơn rồi. Tác giả đuổi theo cũng vất vả phết. Cả tôi, lẫn thầy giám sát khoa học cùng các chuyên gia phải xúm vào kiểm tra mấy phép tính phức tạp xuất hiện trong truyện đấy. Thế mà ở thế giới đá, Senku lại tính nhẩm được mới tài. ” BOICHI   “Tôi đã sử dụng ảnh chụp rất nhiều địa điểm khác nhau để làm tư liệu vẽ làng của Kohaku. Chủ yếu là ảnh chụp thiên nhiên, rừng rậm ở Izu. Ngoài ra tôi còn dùng ảnh chụp được suốt 2 tháng ở Hokkaido, ảnh thắng cảnh Toyama, núi đá Karuizawa, phong cảnh Yamanashi, vách đá ở biển và đảo đá ở Busan, Hàn Quốc. Thực ra tôi còn muốn chụp ảnh Yakushima làm tư liệu cơ nhưng thời gian chuẩn bị để đăng truyện dài kì có 1 tháng thôi, sau khi truyện bắt đầu được đăng, tôi còn lên kế hoạch đi thu thập tư liệu cho 2 tựa truyện đăng hằng tuần nhưng lại đành thôi. May vẫn còn đống ảnh chụp sẵn từ trước! ”"}
{"tieuDe": "Chú Thuật Hồi Chiến - Tập 7", "daBan": "1230", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5222215000007", "ISBN": "978-604-2-27289-6", "tacGia": "Gege Akutami", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17.6", "chieuRong": "11.3", "soTrang": " 192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Chú thuật hồi chiến", "loaiSach": "Manga - comic", "moTa": "Chú linh đặc cấp Hanami và đồng bọn đã rút lui khỏi trường chuyên chú thuật, nhưng các ngón tay của Sukuna và chú vật đặc cấp “Chú thai cửu tương đồ” đã bị đánh cắp. Cửu tương đồ có được thực thể và trở thành mối nguy mới. Song nhóm Itadori lại chẳng hay biết gì về hiểm họa đó, vẫn lên đường làm nhiệm vụ tiêu diệt “Chú linh xuất hiện ở cánh cửa”...!?"}
{"tieuDe": "Dr. Stone - Tập 6", "daBan": "1234", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5212214510006", "ISBN": "978-604-2-22849-7", "tacGia": "Riichiro Inagaki", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17.6", "chieuRong": "11.3", "soTrang": " 192", "dinhDang": " bìa mềm", "trongLuong": "130", "boSach": "Dr. Stone", "loaiSach": "Manga - comic", "moTa": "Byakuya, bố của Senku, trở về Trái Đất sau khi nhân loại hóa đá. Ông đã để lại gì cho con trai sau mấy ngàn năm? Ở một diễn biến khác, nhóm Senku bị thích khách của Đế chế Tsukasa tập kích. Trong tình hình cấp bách, họ đã bắt tay vào chế tạo thứ vũ khí tối thượng - “thanh gươm khoa học” để bảo vệ ngôi làng!!"}
{"tieuDe": "Naruto ngoại truyện - Hokage đệ thất và mùa hoa đỏ", "daBan": "903", "giaSale": "12500", "giaGoc": "25000", "maKimDong": "5222212520004", "ISBN": "978-604-2-27074-8", "tacGia": "Masashi Kishimoto", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17.6", "chieuRong": "11.3", "soTrang": " 216", "dinhDang": " bìa mềm", "trongLuong": "165", "boSach": "Naruto lẻ", "loaiSach": "Manga - comic", "moTa": "Đại chiến Ninja làm chao đảo thế giới đã lùi xa! Thời gian dần trôi, giờ là thời điểm mà những cư dân của làng Lá được hưởng thụ hòa bình êm ấm, tiếp tục chăm bón cho những mầm non tương lai. Ngày nọ, một kẻ với hành tung bất thường sở hữu Sharingan bỗng xuất hiện và gây náo động. Và cô nhóc Sarada - con gái của Sasuke và Sakura - trở thành mục tiêu tấn công của địch!? MASASHI KISHIMOTO “Bạn đang cầm trên tay cuốn Ngoại truyện của NARUTO. Lần này câu chuyện chỉ gói gọn trong 1 tập. Nhân vật chính là cô nhóc Sarada 11 tuổi, còn người vẽ về cô nhóc đó là ông chú 40 tuổi tôi đây. Thế nhé, xin hãy cùng thưởng thức.” nbsp;"}
{"tieuDe": "Dragon Quest - Dấu ấn Roto (Perfect Edition) - Tập 2 (Tặng kèm Bookmark PVC)", "daBan": "918", "giaSale": "67500", "giaGoc": "75000", "maKimDong": "5212214900002", "ISBN": "978-604-2-23290-6", "tacGia": "Kamui Fujiwara", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "18", "chieuRong": "13", "soTrang": " 376", "dinhDang": " bìa mềm", "trongLuong": "300", "boSach": "Dragon Quest - Dấu ấn Roto (Perfect Edition)", "loaiSach": "Manga - comic", "moTa": "DRAGON QUEST - DẤU ẤN ROTO: Series Manga đến từ thương hiệu Game huyền thoại chính thức đổ bộ tại Việt Nam vào cuối tháng 11.2021!! Có lẽ không cần phải giới thiệu quá nhiều về một trong những bộ Manga thuộc Series \"Dragon Quest\" cực kì nổi tại Việt Nam với tên gọi cũ là \"Dấu ấn rồng thiêng\"! Phải gần 25 năm, người hâm mộ Dragon Quest mới được chính thức sở hữu những cuốn Manga có bản quyền và đặc biệt hơn, lại là bản HOÀN CHỈNH! Là phần truyện độc lập với series \"Adventure of Dai - Cuộc phiêu lưu của Dai Dũng sĩ\" trên tạp chí Jump, \"Emblem of Roto\" nói về hành trình của Dũng sĩ Arus - Người mang trong mình dòng máu của Dũng sĩ Roto - sát cánh bên Tam Vương nhằm tiêu diệt Dị Ma Thần. Để làm được điều đó, cậu phải vượt qua muôn vàn khó khăn và thử thách! Nhưng với trái tim nhân hậu và lòng quả cảm, Arus dần trưởng thành, lãnh hội được nhiều thần chú, học hỏi được nhiều điều qua mỗi vùng đất mà cậu phiêu lưu! Quan trọng là niềm tin mãnh liệt không hề lùi bước trước khó khăn! Không khó hiểu lí do vì sao \"Dấu ấn rồng thiêng\" ngày nào trở thành một trong những tác phẩm \"kinh điển\" của tuổi thơ những thế hệ độc giả Manga đời đầu. Trong vai trò là tác phẩm mở đường, DRAGON QUEST - DẤU ẤN ROTO cũng là bộ truyện thứ 5 thuộc dòng Deluxe của NXB Kim Đồng. Với sự đầu tư, chăm chút và đặt nhiều kì vọng, rất hi vọng các bạn độc giả sẽ đón nhận thật nhiệt thành, và sẽ có những trải nghiệm lí thú khi dõi theo bước đường trưởng thành của Dũng sĩ Arus cùng những người đồng đội! Sách tặng kèm Bookmark PVC cho bản in đầu tiên."}
{"tieuDe": "Thám tử lừng danh Conan - Tập 101", "daBan": "921", "giaSale": "22500", "giaGoc": "25000", "maKimDong": "5232208470101", "ISBN": "978-604-2-32713-8", "tacGia": "Gosho Aoyama", "doiTuong": "Thiếu niên (11 – 15)", "chieuDai": "17.6", "chieuRong": "11.3", "soTrang": " 184", "dinhDang": " bìa mềm", "trongLuong": "120", "boSach": "Thám tử lừng danh Conan", "loaiSach": "Manga - comic", "moTa": "Mật mã Akemi Miyano để lại ẩn chứa gợi ý về vị trí chôn chiếc hộp thời gian ở trường tiểu học!? Conan dẽ cùng nhóm Haibara hợp sức giải mã!! Tiếng súng vang lên tại nhà hàng Pháp danh tiếng! Conan lần theo dấu viết của tiến sĩ vừa bị bắt đi, thế rồi “nữ thần gió” bất ngờ xuất hiện trước mặt cậu. Thân phận thực sự của cô là gì? Và lần này, Toru Amuro sẽ đối đầu với Kaito Kid khi hắn định trộm món bảo vật!"}
{"tieuDe": "Thiên thần diệt thế - Seraph of the end - Tập 18 (2021)", "daBan": "922", "giaSale": "5000", "giaGoc": "20000", "maKimDong": "5212212340018", "ISBN": "978-604-2-22027-9", "tacGia": "Takaya Kagami", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17.6", "chieuRong": "11.3", "soTrang": " 184", "dinhDang": " bìa mềm", "trongLuong": "125", "boSach": "Thiên thần diệt thế - Seraph of the end", "loaiSach": "Manga - comic", "moTa": "Nhóm Yuichiro đã trở lại Shibuya - trụ sở chính của Nhật Bản Đế quỷ quân. Trong vai trò khách mời, họ được trưởng gia tộc Hiiragi là Kureto đón tiếp. Tuy nhiên Mikaela đã cảm nhận được điều gì đó nguy hiểm ở đây. Liệu có phải là Shikamadouji – kẻ đang chiếm hữu lấy Kureto không…!?"}
{"tieuDe": "Im - Đại tư tế Imhotep - Tập 11", "daBan": "927", "giaSale": "5000", "giaGoc": "30000", "maKimDong": "5212214400011", "ISBN": "978-604-2-22501-4", "tacGia": "Makoto Morishita", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17,6", "chieuRong": "11,3", "soTrang": " 188", "dinhDang": " bìa mềm", "trongLuong": "130", "boSach": "Im - Đại tư tế Imhotep", "loaiSach": "Manga - Comic", "moTa": "Trước sức mạnh áp đảo của Apophis sau khi có được thân thể nguyên vẹn, bạn bè của Im lần lượt bị biến thành Magai. Giữa ngổn ngang tuyệt vọng, thần Thoth trước giờ luôn giữ vị trí trung lập đã cùng Im chiến đấu giành lại cơ thể của Djoser từ Apophis. Kết cục của buổi phán xét thế giới này chính là...!?"}
{"tieuDe": "Chú Thuật Hồi Chiến - Tập 6", "daBan": "934", "giaSale": "27000", "giaGoc": "30000", "maKimDong": "5222215000006", "ISBN": "978-604-2-27287-2", "tacGia": "Gege Akutami", "doiTuong": "Tuổi mới lớn (15 – 18)", "chieuDai": "17.6", "chieuRong": "11.3", "soTrang": " 192", "dinhDang": " bìa mềm", "trongLuong": "140", "boSach": "Chú thuật hồi chiến", "loaiSach": "Manga - comic", "moTa": "Phía Kyoto lợi dụng cơ hội giao lưu để trừ khử Itadori. Trong lúc đó, chú nguyền sư và chú linh do Mahito cầm đầu đã đột nhập vào khu vực diễn ra buổi giao lưu. Nhóm giáo viên định tới ứng cứu học sinh nhưng lại bị “màn” của phe địch cản bước...!? Bị chú linh đặc cấp Hanami tấn công, liệu Fushiguro và Inumaki có thoát khỏi vòng nguy hiểm!?"}
